[
    {
        "number": "1.1",
        "name": "",
        "type": 1,
        "text": "разделяет транспортные потоки противоположных направлений и обозначает границы полос движения в опасных местах на дорогах; обозначает границы проезжей части, на которые въезд запрещен; обозначает границы стояночных мест транспортных средств;<br/>Линию 1.1 пересекать запрещается.",
        "images": ["/marking/1_1.gif"]
    },
    {
        "number": "1.2.1",
        "name": "Cплошная линия",
        "type": 1,
        "text": "обозначает край проезжей части;<br/>Линию 1.2.1 пересекать запрещается.<br/>Линию 1.2.1 допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка.",
        "images": ["/marking/1_2_1.gif"]
    },
    {
        "number": "1.2.2",
        "name": "Прерывистая линия, у которой длина штрихов в 2 раза короче промежутков между ними",
        "type": 1,
        "text": "обозначает край проезжей части на двухполосных дорогах;<br/>Линию 1.2.2 пересекать разрешается с любой стороны.",
        "images": ["/marking/1_2_2.gif"]
    },
    {
        "number": "1.3",
        "name": "",
        "type": 1,
        "text": "разделяет транспортные потоки противоположных направлений на дорогах, имеющих четыре полосы движения и более;<br/>Линию 1.3 пересекать запрещается.",
        "images": ["/marking/1_3.gif"]
    },
    {
        "number": "1.4",
        "name": "",
        "type": 1,
        "text": "обозначает места, где запрещена остановка. Применяется самостоятельно или в сочетании со знаком 3.27 и наносится у края проезжей части или по верху бордюра.",
        "images": ["/marking/1_4.gif"]
    },
    {
        "number": "1.5",
        "name": "",
        "type": 1,
        "text": "разделяет транспортные потоки противоположных направлений на дорогах, имеющих две или три полосы; обозначает границы полос движения при наличии двух и более полос, предназначенных для движения в одном направлении;<br/>Линию 1.5 пересекать разрешается с любой стороны.",
        "images": ["/marking/1_5.gif"]
    },
    {
        "number": "1.6",
        "name": "Линия приближения — прерывистая линия, у которой длина штрихов в 3 раза превышает промежутки между ними",
        "type": 1,
        "text": "предупреждает о приближении к разметке 1.1 или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений;<br/>Линию 1.6 пересекать разрешается с любой стороны.",
        "images": ["/marking/1_6.gif"]
    },
    {
        "number": "1.7",
        "name": "Прерывистая линия с короткими штрихами и равными им промежутками",
        "type": 1,
        "text": "обозначает полосы движения в пределах перекрестка;<br/>Линию 1.7 пересекать разрешается с любой стороны.",
        "images": ["/marking/1_7.gif"]
    },
    {
        "number": "1.8",
        "name": "Широкая прерывистая линия",
        "type": 1,
        "text": "обозначает границу между полосой разгона или торможения и основной полосой проезжей части (на перекрестках, пересечениях дорог на разных уровнях, в зоне автобусных остановок и тому подобное);<br/>Линию 1.8 пересекать разрешается с любой стороны.",
        "images": ["/marking/1_8.gif"]
    },
    {
        "number": "1.9",
        "name": "",
        "type": 1,
        "text": "обозначает границы полос движения, на которых осуществляется реверсивное регулирование; разделяет транспортные потоки противоположных направлений (при выключенных реверсивных светофорах) на дорогах, где осуществляется реверсивное регулирование;<br/>Линию 1.9 при отсутствии реверсивных светофоров или когда они отключены разрешается пересекать, если она расположена справа от водителя; при включенных реверсивных светофорах — с любой стороны, если она разделяет полосы, по которым движение разрешено в одном направлении. При отключении реверсивных светофоров водитель должен немедленно перестроиться вправо за линию разметки 1.9.<br/>Линию 1.9, разделяющую транспортные потоки противоположных направлений, при выключенных реверсивных светофорах пересекать запрещается.",
        "images": ["/marking/1_9.gif"]
    },
    {
        "number": "1.10",
        "name": "",
        "type": 1,
        "text": "обозначает места, где запрещена стоянка. Применяется самостоятельно или в сочетании со знаком 3.28 и наносится у края проезжей части или по верху бордюра.",
        "images": ["/marking/1_10.gif"]
    },
    {
        "number": "1.11",
        "name": "",
        "type": 1,
        "text": "разделяет транспортные потоки противоположных или попутных направлений на участках дорог, где перестроение разрешено только из одной полосы; обозначает места, предназначенные для разворота, въезда и выезда со стояночных площадок и тому подобного, где движение разрешено только в одну сторону;<br/>Линию 1.11 разрешается пересекать со стороны прерывистой, а также и со стороны сплошной, но только при завершении обгона или объезда. В случаях когда значения дорожных знаков, в том числе временных (размещаемых на переносной опоре), и линий горизонтальной разметки противоречат друг другу либо разметка недостаточно различима, водители должны руководствоваться дорожными знаками.<br/>В случаях, когда линии временной разметки и линии постоянной разметки противоречат друг другу, водители должны руководствоваться линиями временной разметки.",
        "images": ["/marking/1_11.gif"]
    },
    {
        "number": "1.12",
        "name": "Стоп-линия",
        "type": 1,
        "text": "указывает место, где водитель должен остановиться при наличии знака 2.5 или при запрещающем сигнале светофора (регулировщика).",
        "images": ["/marking/1_12.gif"]
    },
    {
        "number": "1.13",
        "name": "",
        "type": 1,
        "text": "указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге.",
        "images": ["/marking/1_13.gif"]
    },
    {
        "number": "1.14.1",
        "name": "Зебра",
        "type": 1,
        "text": "обозначает пешеходный переход.",
        "images": ["/marking/1_14_1.gif"]
    },
    {
        "number": "1.14.2",
        "name": "Зебра",
        "type": 1,
        "text": "обозначает пешеходный переход, стрелы разметки 1.14.2 указывают направление движения пешеходов.",
        "images": ["/marking/1_14_2.gif"]
    },
    {
        "number": "1.15",
        "name": "",
        "type": 1,
        "text": "обозначает место, где велосипедная дорожка пересекает проезжую часть.",
        "images": ["/marking/1_15.gif"]
    },
    {
        "number": "1.16.1",
        "name": "",
        "type": 1,
        "text": "обозначает направляющие островки в местах разделения или слияния транспортных потоков.",
        "images": ["/marking/1_16_1.gif"]
    },
    {
        "number": "1.16.2",
        "name": "",
        "type": 1,
        "text": "обозначает направляющие островки в местах разделения или слияния транспортных потоков.",
        "images": ["/marking/1_16_2.gif"]
    },
    {
        "number": "1.16.3",
        "name": "",
        "type": 1,
        "text": "обозначает направляющие островки в местах разделения или слияния транспортных потоков.",
        "images": ["/marking/1_16_3.gif"]
    },
    {
        "number": "1.17",
        "name": "",
        "type": 1,
        "text": "обозначает места остановок маршрутных транспортных средств и стоянки такси.",
        "images": ["/marking/1_17.gif"]
    },
    {
        "number": "1.18",
        "name": "",
        "type": 1,
        "text": "указывает разрешенные на перекрестке направления движения по полосам.<br/>Применяется самостоятельно или в сочетании со знаками 5.8.1, 5.8.2; разметка с изображением тупика наносится для указания того, что повоbрот на ближайшую проезжую часть запрещен; разметка, разрешающая поворот налево из крайней левой полосы, разрешает и разворот.",
        "images": ["/marking/1_18.gif"]
    },
    {
        "number": "1.19",
        "name": "",
        "type": 1,
        "text": "предупреждает о приближении к сужению проезжей части (участку, где уменьшается количество полос движения в данном направлении) или к линиям разметки 1.1 или 1.11, разделяющим транспортные потоки противоположных направлений. В первом случае разметка 1.19 может применяться в сочетании со знаками 1.20.1, 1.20.2, 1.20.3.",
        "images": ["/marking/1_19.gif"]
    },
    {
        "number": "1.20",
        "name": "",
        "type": 1,
        "text": "предупреждает о приближении к разметке 1.13.",
        "images": ["/marking/1_20.gif"]
    },
    {
        "number": "1.21",
        "name": "Надпись «СТОП»",
        "type": 1,
        "text": "предупреждает о приближении к разметке 1.12, когда она применяется в сочетании со знаком 2.5.",
        "images": ["/marking/1_21.gif"]
    },
    {
        "number": "1.22",
        "name": "",
        "type": 1,
        "text": "указывает номер дороги (маршрута).",
        "images": ["/marking/1_22.gif"]
    },
    {
        "number": "1.23.1",
        "name": "",
        "type": 1,
        "text": "обозначает специальную полосу для маршрутных транспортных средств.",
        "images": ["/marking/1_23_1.gif"]
    },
    {
        "number": "1.23.2",
        "name": "",
        "type": 1,
        "text": "обозначает пешеходную дорожку или пешеходную сторону велопешеходной дорожки.",
        "images": ["/marking/1_23_2.gif"]
    },
    {
        "number": "1.23.3",
        "name": "",
        "type": 1,
        "text": "обозначает велосипедную дорожку, велосипедную сторону велопешеходной дорожки или полосу для велосипедистов.",
        "images": ["/marking/1_23_3.gif"]
    },
    {
        "number": "1.24.1",
        "name": "",
        "type": 1,
        "text": "дублирует соответствующий дорожный знак 1.24.1 и применяется совместно с ним.",
        "images": ["/marking/1_24_1.gif"]
    },
    {
        "number": "1.24.2",
        "name": "",
        "type": 1,
        "text": "дублирует соответствующий дорожный знак 1.24.2 и применяется совместно с ним.",
        "images": ["/marking/1_24_2.gif"]
    },
    {
        "number": "1.24.3",
        "name": "",
        "type": 1,
        "text": "дублирует соответствующий дорожный знак 1.24.3 и применяется совместно с ним.",
        "images": ["/marking/1_24_3.gif"]
    },
    {
        "number": "1.24.4",
        "name": "",
        "type": 1,
        "text": "применяется для дублирования знака дополнительной информации таблички 8.23 \"Фотовидеофиксация\" и наносится в том же поперечном сечении дороги со знаком 8.23. На многополосных дорогах разметку 1.24.4 наносят на каждой полосе, за исключением случаев, когда фиксация осуществляется по выделенной полосе. Может применяться самостоятельно, при этом разметку 1.24.4 наносят вне населенного пункта не менее 300 м, а в населенном пункте не менее 100 м до начала участка дороги, на котором может осуществляться фиксация, и далее через каждые 500 м на всем протяжении. При наличии примыканий или пересечений разметку 1.24.4 повторяют после каждого перекрестка.",
        "images": ["/marking/1_24_4.gif"]
    },
    {
        "number": "1.25",
        "name": "",
        "type": 1,
        "text": "обозначает искусственную неровность на проезжей части.",
        "images": ["/marking/1_25.gif"]
    },
    {
        "number": "",
        "name": "",
        "type": 1,
        "text": "В случаях когда значения дорожных знаков, в том числе временных (размещаемых на переносной опоре), и линий горизонтальной разметки противоречат друг другу либо разметка недостаточно различима, водители должны руководствоваться дорожными знаками. В случаях, когда линии временной разметки и линии постоянной разметки противоречат друг другу, водители должны руководствоваться линиями временной разметки.",
        "images": []
    },
    {
        "number": "2.1.1",
        "name": "",
        "type": 2,
        "text": "Обозначает элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств.",
        "images": ["/marking/2_1_1.gif"]
    },
    {
        "number": "2.1.2",
        "name": "",
        "type": 2,
        "text": "Обозначает элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств.",
        "images": ["/marking/2_1_2.gif"]
    },
    {
        "number": "2.1.3",
        "name": "",
        "type": 2,
        "text": "Обозначает элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств.",
        "images": ["/marking/2_1_3.gif"]
    },
    {
        "number": "2.2",
        "name": "",
        "type": 2,
        "text": "Обозначает нижний край пролетного строения тоннелей, мостов и путепроводов.",
        "images": ["/marking/2_2.gif"]
    },
    {
        "number": "2.3",
        "name": "",
        "type": 2,
        "text": "Обозначает круглые тумбы, установленные на разделительных полосах или островках безопасности.",
        "images": ["/marking/2_3.gif"]
    },
    {
        "number": "2.4",
        "name": "",
        "type": 2,
        "text": "Обозначает направляющие столбики, надолбы, опоры ограждений и тому подобное.",
        "images": ["/marking/2_4.gif"]
    },
    {
        "number": "2.5",
        "name": "",
        "type": 2,
        "text": "Обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках.",
        "images": ["/marking/2_5.gif"]
    },
    {
        "number": "2.6",
        "name": "",
        "type": 2,
        "text": "Обозначает боковые поверхности ограждений дорог на других участках.",
        "images": ["/marking/2_6.gif"]
    },
    {
        "number": "2.7",
        "name": "",
        "type": 2,
        "text": "Обозначает бордюры на опасных участках и возвышающиеся островки безопасности.",
        "images": ["/marking/2_7.gif"]
    }
]