[
  {
    "biletNumber": 1,
    "questNumber": 1,
    "quest": "Какие транспортные средства по Правилам относятся к маршрутным транспортным средствам?",
    "v": [
      "Все автобусы.",
      "Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными местами остановок.",
      "Любые транспортные средства, перевозящие пассажиров.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Критерием отнесения ТС к маршрутным - является наличие установленного маршрута с обозначенными местами остановок. К таковым Правила относят автобусы, троллейбусы и трамваи \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Автомобили-такси к маршрутным ТС не относятся."
  },
  {
    "biletNumber": 1,
    "questNumber": 2,
    "quest": "В каких направлениях Вам разрешено продолжить движение?",
    "v": [
      "Только Б.",
      "Только А или Б.",
      "В любых.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "http://i.imgur.com/qin4lvg.jpg",
    "comments": "Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.4.png\u0027 /\u003e «Движение прямо или направо» разрешает Вам движение только в направлениях А или Б. Разворот по траектории В, даже при наличии прерывистой линии разметки 1.7 запрещен."
  },
  {
    "biletNumber": 1,
    "questNumber": 3,
    "quest": "Этот дорожный знак указывает:",
    "v": [
      "Расстояние до конца тоннеля.",
      "Расстояние до места аварийной остановки.",
      "Направление движения к аварийному выходу и расстояние до него.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/DN8giQj.jpg",
    "comments": "Информационный знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.21.1.png\u0027 /\u003e «Направление движения к аварийному выходу» указывает направление к аварийному выходу и расстояние до него."
  },
  {
    "biletNumber": 1,
    "questNumber": 4,
    "quest": "Этот знак разрешает Вам ставить на стоянку легковой автомобиль с использованием тротуара:",
    "v": [
      "Только на правой стороне дороги до ближайшего по ходу движения перекрестка.",
      "Только на правой стороне дороги до знака «Конец зоны регулируемой стоянки».",
      "На любой стороне дорог, расположенных в зоне регулируемой стоянки.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/erwxQff.jpg",
    "comments": "Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.29.png\u0027 /\u003e «Зона регулируемой стоянки» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.30.png\u0027 /\u003e «Конец зоны регулируемой стоянки». Действие знаков не прерывается на перекрестках. При этом информацию о видах ТС, способах парковки и т.д. размещают на табличке под знаком или с помощью изображения таблички в нижней части знака. В данном случае табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.2.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку» разрешает ставить легковые автомобили на стоянку с использованием тротуара на территории всей регулируемой стоянки, т.е. на любой стороне дорог, в этой зоне."
  },
  {
    "biletNumber": 1,
    "questNumber": 5,
    "quest": "Эта разметка, нанесенная на полосе движения:",
    "v": [
      "Предоставляет Вам преимущество при перестроении на правую полосу.",
      "Информирует Вас о том, что дорога поворачивает направо.",
      "Предупреждает Вас о приближении к сужению проезжей части.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/Kt4jpCu.jpg",
    "comments": "Разметка 1.19 (в виде стрел) предупреждает Вас о необходимости покинуть полосу движения в связи с уменьшением количества полос в данном направлении (сужением проезжей части). Необходимо перестроиться на правую полосу."
  },
  {
    "biletNumber": 1,
    "questNumber": 6,
    "quest": "Что означает мигание зеленого сигнала светофора?",
    "v": [
      "Предупреждает о неисправности светофора.",
      "Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.",
      "Запрещает дальнейшее движение.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. Длительность мигания при этом должна составлять 3 сек."
  },
  {
    "biletNumber": 1,
    "questNumber": 7,
    "quest": "Обязаны ли Вы в данной ситуации подать сигнал правого поворота?",
    "v": [
      "Да.",
      "Да, но только при наличии движущихся сзади транспортных средств.",
      "Нет.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/UKYnEDR.jpg",
    "comments": "Водитель обязан подавать сигналы световыми указателями поворота соответствующего направления перед началом движения, перестроением, поворотом, остановкой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e. Двигаясь по закруглению дороги и не намереваясь перестраиваться или останавливаться, вы не должны включать указатели поворота, чтобы не вводить в заблуждение других участников движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу при одновременном перестроении?",
    "v": [
      "Водитель легкового автомобиля.",
      "Водитель мотоцикла.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "http://i.imgur.com/CjiHCGf.jpg",
    "comments": "При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 9,
    "quest": "По какой траектории Вам разрешено выполнить разворот?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "http://i.imgur.com/AXg0vJ5.jpg",
    "comments": "Выполняя разворот на этом перекрестке, вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, вы можете продолжить движение только по правой стороне этого участка проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.4.html\u0027\u003eп. 1.4\u003c/a\u003e, т.е. по траектории А."
  },
  {
    "biletNumber": 1,
    "questNumber": 10,
    "quest": "С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на легковом автомобиле?",
    "v": [
      "Не более 50 км/ч.",
      "Не менее 50 км/ч и не более 70 км/ч.",
      "Не менее 50 км/ч и не более 90 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/kbiEVNX.jpg",
    "comments": "Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e «Ограничение минимальной скорости» и табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.14.png\u0027 /\u003e «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, вы не имеете права развивать скорость на легковом автомобиле более 90 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 11,
    "quest": "Может ли водитель легкового автомобиля в населенном пункте выполнить опережение грузовых автомобилей по такой траектории?",
    "v": [
      "Да.",
      "Нет.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "http://i.imgur.com/l4Fmhgc.jpg",
    "comments": "Поскольку водитель легкового автомобиля приближается к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.1.png\u0027 /\u003e \"Пересечение с второстепенной дорогой\"), имеющей 2 полосы для движения в данном направлении, то он может совершить опережение обоих грузовых автомобилей по любой траектории \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4 .html\u0027\u003eп. 11.4 \u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 12,
    "quest": "Разрешено ли водителю поставить автомобиль на стоянку в указанном месте?",
    "v": [
      "Да.",
      "Нет.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "http://i.imgur.com/vywsjVk.jpg",
    "comments": "Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003eи \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.5.html\u0027\u003eп. 12.5\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 13,
    "quest": "Вы намерены повернуть направо. Следует ли уступить дорогу автобусу?",
    "v": [
      "Да.",
      "Нет.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "http://i.imgur.com/sqr2rEq.jpg",
    "comments": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с других направлений \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.5.html\u0027\u003eп. 13.5\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Уступите дорогу легковому автомобилю, поскольку он первым въехал на перекресток.",
      "Убедитесь, что легковой автомобиль уступает дорогу, и проедете перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "http://i.imgur.com/cuBiEAW.jpg",
    "comments": "Несмотря на то, что легковой автомобиль первым въехал на перекресток равнозначных дорог, вы имеете перед ним преимущество, и его водитель при левом повороте должен уступить вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 15,
    "quest": "Вы намерены повернуть налево. Кому следует уступить дорогу?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "http://i.imgur.com/XN1MCP3.jpg",
    "comments": "Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого вы являетесь «помехой справа» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, так и перед легковым автомобилем, движущимся по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 16,
    "quest": "С какой максимальной скоростью Вы можете продолжить движение за знаком?",
    "v": [
      "60 км/ч.",
      "50 км/ч.",
      "30 км/ч.",
      "20 км/ч.",
      null
    ],
    "otvet": 4,
    "realUrl": "http://i.imgur.com/VVHqfrA.jpg",
    "comments": "Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.21.png\u0027 /\u003e «Жилая зона» показывает, что вы въезжаете на территорию, где скорость не должна превышать 20 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 17,
    "quest": "Какие внешние световые приборы Вы можете использовать при движении в темное время суток на неосвещенных участках дорог?",
    "v": [
      "Только фары ближнего света.",
      "Только фары дальнего света.",
      "Фары ближнего или дальнего света.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При движении в темное время суток на неосвещенных участках дорог Вы должны использовать, в зависимости от дорожных условий, скорости движения и наличия впереди встречных и попутных ТС, фары ближнего или дальнего света \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.1.html\u0027\u003eп. 19.1\u003c/a\u003e."
  },
  {
    "biletNumber": 1,
    "questNumber": 18,
    "quest": "При какой неисправности разрешается эксплуатация транспортного средства?",
    "v": [
      "Не работают запоры горловин топливных баков.",
      "Не работает механизм регулировки сиденья водителя.",
      "Не работает устройство обогрева и обдува стекла.",
      "Не работает стеклоподъемник.",
      null
    ],
    "otvet": 4,
    "comments": "Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего ТС. Остальные неисправности включены в (Перечень, п. 7.4), и при их наличии эксплуатация ТС запрещена."
  },
  {
    "biletNumber": 1,
    "questNumber": 19,
    "quest": "В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:",
    "v": [
      "Затормозить и полностью остановиться.",
      "Затормозить и плавно направить автомобиль в левую сторону.",
      "Не прибегая к торможению, плавно вернуть автомобиль на проезжую часть.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."
  },
  {
    "biletNumber": 1,
    "questNumber": 20,
    "quest": "Когда следует проводить сердечно-легочную реанимацию пострадавшего?",
    "v": [
      "При потере пострадавшим сознания, независимо от наличия пульса на сонной артерии и дыхания.",
      "При потере пострадавшим сознания и отсутствии пульса на сонной артерии, а также признаков дыхания.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "comments": "Сердечно-легочная реанимация проводится только при отсутствии у пострадавшего признаков жизни: потере сознания, отсутствии пульса на сонной артерии, а также признаков дыхания."
  }
]