[{"biletNumber":11,"questNumber":1,"quest":"В каком случае Вы совершите вынужденную остановку?","v":["Остановившись непосредственно перед пешеходным переходом, чтобы уступить дорогу пешеходу.","Остановившись на проезжей части из-за технической неисправности автомобиля.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Под вынужденной остановкой подразумевается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":11,"questNumber":2,"quest":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/PkDqY7m.jpg","comments":"Знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.11.2.png\u0027 /\u003e «Направление поворота» указывают лишь направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки ни в коей мере не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу. Правильный ответ - Да."},{"biletNumber":11,"questNumber":3,"quest":"Можете ли Вы остановиться для посадки пассажира за знаком?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/is33UMc.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте."},{"biletNumber":11,"questNumber":4,"quest":"Какой из знаков обозначает пешеходную дорожку?","v":["Только Б.","Только Б и В.","Все знаки.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/XHtYXcN.jpg","comments":"Дорожка, по которой разрешено движение только пешеходам, обозначается знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.5.png\u0027 /\u003e «Пешеходная дорожка» (знак Б). Название знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.10.png\u0027 /\u003e «Движение пешеходов запрещено» (знак А) говорит само за себя. А знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.1.png\u0027 /\u003e «Пешеходный переход» (знак В) выделяется на проезжей части участок, где пешеходы переходят дорогу. Правильный ответ - Только Б."},{"biletNumber":11,"questNumber":5,"quest":"Вы намерены повернуть налево. Где Вы должны остановиться, чтобы уступить дорогу?","v":["Перед знаком.","Перед перекрестком у линии разметки.","На перекрестке перед прерывистой линией разметки.","В любом месте по усмотрению водителя.",null],"otvet":2,"realUrl":"http://i.imgur.com/FPvUJCw.jpg","comments":"Разметка 1.13 (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге. Правильный ответ - Перед перекрестком у линии разметки."},{"biletNumber":11,"questNumber":6,"quest":"В каком случае Вам запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы?","v":["При включении на нем проблесковых маячков синего (синего и красного) цвета и специального звукового сигнала.","Только при включении на нем проблесковых маячков синего (синего и красного) цвета.","В обоих перечисленных случаях.",null,null],"otvet":1,"comments":"Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таких ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e. Правильный ответ - При включении на нем проблесковых маячков синего (синего и красного) цвета и специального звукового сигнала."},{"biletNumber":11,"questNumber":7,"quest":"Обязаны ли Вы в данной ситуации включить сигнал правого поворота?","v":["Да.","Нет.","Да, только в темное время суток.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/sMMfwhv.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.6.png\u0027 /\u003e «Конец полосы» и разметка 1.19 (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e. Правильный ответ - Да."},{"biletNumber":11,"questNumber":8,"quest":"По какой траектории Вы можете выполнить поворот направо?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/jA37M7n.jpg","comments":"При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":11,"questNumber":9,"quest":"По какой траектории Вы можете выполнить разворот?","v":["Только по А.","Только по А или В.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/4MycJTw.jpg","comments":"Перед Вами нерегулируемый пешеходный переход, обозначенный разметкой 1.14.1 «Зебра». Правилами развороты запрещены только на самих пешеходных переходах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e, поэтому Вы можете выполнить разворот по траектории А или В."},{"biletNumber":11,"questNumber":10,"quest":"В каких случаях Вам разрешено выезжать за пределы крайней правой полосы, если Вы управляете транспортным средством, скорость которого не должна превышать 40 км/ч?","v":["Только при объезде или перестроении перед поворотом или разворотом.","Только при обгоне.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Если Ваше ТС не может развить скорость более 40 км/ч, Вы можете выехать за пределы правой полосы не только при объезде или перестроении перед поворотом налево (разворотом), но и при обгоне \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.5.html\u0027\u003eп. 9.5\u003c/a\u003e. Правильный ответ - В обоих перечисленных случаях."},{"biletNumber":11,"questNumber":11,"quest":"Какие требования предъявляются к водителю обгоняемого транспортного средства?","v":["Он должен уступить дорогу автомобилю, завершающему обгон.","Он не должен препятствовать обгону путем повышения скорости движения или иными действиями.",null,null,null],"otvet":2,"comments":"Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не обязан тормозить, уступая дорогу автомобилю, который его обгоняет \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.3.html\u0027\u003eп. 11.3\u003c/a\u003e."},{"biletNumber":11,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Только водитель автомобиля А.","Только водитель автомобиля Б.","Оба нарушили.","Оба не нарушили.",null],"otvet":3,"realUrl":"http://i.imgur.com/wsGa6FJ.jpg","comments":"Оба водителя нарушили Правила, так как стоянка запрещена ближе 50 м по обе стороны от железнодорожных переездов \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.5.html\u0027\u003eп. 12.5\u003c/a\u003e."},{"biletNumber":11,"questNumber":13,"quest":"Вы намерены повернуть направо. Следует ли уступить дорогу автомобилю, выполняющему разворот?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/zPAKVQ8.jpg","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.5.html\u0027\u003eп. 13.5\u003c/a\u003e. Правильный ответ - Да."},{"biletNumber":11,"questNumber":14,"quest":"Намереваясь продолжить движение в прямом направлении, Вы должны:","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/6nqldpN.jpg","comments":"Данный перекресток равнозначных дорог вы проезжаете первым, поскольку водитель легкового автомобиля, находящегося слева, должен уступить вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":11,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора Вы должны:","v":["Проехать перекресток первым.","Уступить дорогу только грузовому автомобилю.","Уступить дорогу только трамваю.","Уступить дорогу обоим транспортным средствам.",null],"otvet":1,"realUrl":"http://i.imgur.com/T7OxOJP.jpg","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Руководствуясь знаком приоритета \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\", вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":11,"questNumber":16,"quest":"С какой максимальной скоростью разрешено движение транспортным средствам в жилых зонах и на дворовых территориях?","v":["10 км/ч.","20 км/ч.","40 км/ч.",null,null],"otvet":2,"comments":"В связи с необходимостью обеспечить безопасность пешеходов, имеющих право использовать для движения кроме тротуаров и проезжую часть, скорость движения ТС в жилых зонах и на приравненных к ним дворовых территориях ограничена 20 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e."},{"biletNumber":11,"questNumber":17,"quest":"Вы можете использовать противотуманные фары совместно с ближним или дальним светом фар:","v":["Только в условиях недостаточной видимости.","Только в темное время суток на неосвещенных участках дорог.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Противотуманные фары Вы можете использовать как в условиях недостаточной видимости (снегопад, дождь, туман, сумерки, когда видимость дороги менее 300 м), так и в темное время суток на неосвещенных участках дорог совместно с ближним или дальним светом фар \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e."},{"biletNumber":11,"questNumber":18,"quest":"В каком из перечисленных случаев длина пути обгона будет больше?","v":["При скорости движения обгоняемого транспортного средства 40 км/ч и обгоняющего 60 км/ч.","При скорости движения обгоняемого транспортного средства 70 км/ч и обгоняющего 90 км/ч.","Длина пути обгона в обоих случаях будет одинакова.",null,null],"otvet":2,"comments":"В обоих случаях разница скоростей между обгоняющим и обгоняемым автомобилем будет составлять 20 км/ч, а это означает, что время на выполнение обгона будет затрачено одинаковое. Однако за это время водитель, выполняющий обгон на скорости 90 км/ч, проедет больший путь, чем водитель, движущийся со скоростью 60 км/ч, то есть длина пути обгона будет больше. Длина пути равна произведению скорости на время. S\u003dVT (S - путь, V - скорость, T - время)."},{"biletNumber":11,"questNumber":19,"quest":"Для предупреждения скатывания автомобиля при остановке на подъеме (спуске) водителю следует повернуть передние колеса. Водители каких транспортных средств правильно выполнили это требование при наличии тротуара?","v":["А и Г.","Б и В.","А и В.","Б и Г.",null],"otvet":3,"realUrl":"http://i.imgur.com/4bl9ElU.jpg","comments":"Колеса должны быть повернуты так, чтобы автомобиль при произвольном скатывании выехал не на проезжую часть, а уперся колесами в бордюр тротуара. Подъем дороги согласно знаку снизу вверх. Автомобиль А упирается передними колесами в бордюр. Автомобиль В также упирается передними колесами в бордюр и не может скатиться. Автомобиль Б выкатывается прямо на проезжую часть. Автомобиль Г также выкатится на дорогу, пока задние колеса не упрутся в бордюр, в результате чего автомобиль встанет боком, перекрыв часть полосы движения. Правильное положение колес обеспечили водители автомобилей А и В."},{"biletNumber":11,"questNumber":20,"quest":"Административная ответственность установлена за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение:","v":["Легкого вреда здоровью человека либо незначительного материального ущерба.","Легкого или средней тяжести вреда здоровью человека либо материального ущерба.","Легкого или средней тяжести вреда здоровью человека.",null,null],"otvet":3,"comments":"В соответствии со ст 12.24 КоАП нарушение ПДД или правил эксплуатации ТС, повлекшие причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание."}]