[{"biletNumber":12,"questNumber":1,"quest":"В каких случаях владелец легкового автомобиля, может передавать управление этим транспортным средством в своем присутствии другому лицу, имея при себе соответствующий страховой полис?","v":["При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1».","При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «B».","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст.25) владелец легкового автомобиля, имея соответствующий страховой полис, может передать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «В» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.1.html\u0027\u003eп. 2.1.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.7.html\u0027\u003eп. 2.7\u003c/a\u003e ПДД."},{"biletNumber":12,"questNumber":2,"quest":"Этот дорожный знак:","v":["Предупреждает о наличии узкого участка дороги, но не устанавливает очередность движения.","Запрещает проезд через мост.","Обязывает уступить дорогу встречному транспортному средству.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/3DsGs21.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.6.png\u0027 /\u003e \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."},{"biletNumber":12,"questNumber":3,"quest":"В каких направлениях Вам разрешено продолжить движение на перекрестке?","v":["Только налево и в обратном направлении.","Только прямо, налево и в обратном направлении.","В любых.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/8163Hu7.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.2.png\u0027 /\u003e \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.2.html\u0027\u003eп. 18.2\u003c/a\u003e. Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении."},{"biletNumber":12,"questNumber":4,"quest":"О чем информирует водителя табличка, установленная под знаком?","v":["Парковка оборудована пунктом технической помощи.","На парковке имеется место для осмотра автомобилей (эстакада или смотровая канава).",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/PB5S9Ll.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.10.png\u0027 /\u003e \"Место для осмотра автомобилей\" указывает, что на площадке, обозначенной знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e \"Парковка\", имеется эстакада или смотровая канава. Обычно такие места оборудуются на дорогах вне населенных пунктов. Эта табличка: может использоваться и со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.11.png\u0027 /\u003e \"Место отдыха\"."},{"biletNumber":12,"questNumber":5,"quest":"Водитель какого автомобиля не нарушает Правила?","v":["Только А.","Только Б.","Оба нарушают.","Оба не нарушают.",null],"otvet":2,"realUrl":"http://i.imgur.com/sy3AekW.jpg","comments":"Линию разметки 1.11 применяют в случаях, когда необходимо ограничить с одной стороны маневры ТС. В этой ситуации не нарушает Правила водитель автомобиля Б, пересекающий разметку со стороны прерывистой линии. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда."},{"biletNumber":12,"questNumber":6,"quest":"Какое значение имеет сигнал свистком, подаваемый регулировщиком?","v":["Вы должны немедленно остановиться.","Вы должны ускорить движение.","Сигнал подается для привлечения внимания участников движения.",null,null],"otvet":3,"comments":"Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.12.html\u0027\u003eп. 6.12\u003c/a\u003e."},{"biletNumber":12,"questNumber":7,"quest":"Вы намерены повернуть налево на этом перекрестке. В какой момент Вам следует включить левые указатели поворота?","v":["Заблаговременно, до въезда на перекресток.","После въезда на первое пересечение проезжих частей.","По Вашему усмотрению.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/yTfmuKZ.jpg","comments":"Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей. Включение сигнала заблаговременно до въезда на перекресток может ввести в заблуждение водителя мотоцикла \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":12,"questNumber":8,"quest":"Вы намерены повернуть на перекрестке направо. Как Вам следует поступить?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба способа.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/9UmageU.jpg","comments":"Стрелы разметки 1.18 указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, вы можете выполнить поворот, использовав оба способа."},{"biletNumber":12,"questNumber":9,"quest":"Разрешен ли Вам такой маневр на мосту?","v":["Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/cPDn00o.jpg","comments":"На любых мостах, независимо от видимости дороги в обоих направлениях, разворот запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":12,"questNumber":10,"quest":"С какой скоростью Вы можете продолжить движение в населенном пункте по правой полосе?","v":["Не более 50 км/ч.","Не более 60 км/ч.","Не менее 50 км/ч и не более 60 км/ч.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/OGpNMfH.jpg","comments":"В данной ситуации знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e «Ограничение минимальной скорости» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.14.png\u0027 /\u003e «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e."},{"biletNumber":12,"questNumber":11,"quest":"Разрешен ли Вам обгон в данной ситуации?","v":["Да.","Да, если обгон будет завершен до перекрестка.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/6sGFlau.jpg","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.6.png\u0027 /\u003e «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."},{"biletNumber":12,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Запрещено.","Разрешено.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/PULLzYk.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.27.png\u0027 /\u003e «Зона с ограничением стоянки» запрещает стоянку на всей территории (участке дороги), а не только на установленной стороне и действует он вплоть до выезда из зоны 5.28 «Конец зоны с ограничением стоянки» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":12,"questNumber":13,"quest":"Разрешено ли Вам повернуть направо?","v":["Да, уступив дорогу пешеходам.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/gUvW31B.jpg","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":12,"questNumber":14,"quest":"Вы намерены продолжить движение по перекрестку с круговым движением. Следует ли уступить дорогу грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/g66ZtZj.jpg","comments":"Вы должны уступить дорогу грузовому автомобилю, так как на любых пересечениях равнозначных дорог, в том числе и на перекрестках с круговым движением действует общее правило: «Уступите дорогу приближающемуся справа» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Круговое движение в данном случае не является \"Главной дорогой\", так как перед ним не установлены знаки \"Уступи дорогу\" или \"Проезд без остановки запрещен\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":12,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Всем транспортным средствам.","Только легковому автомобилю.","Только легковому автомобилю и автобусу.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/4Tdtu3j.jpg","comments":"Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, поскольку находитесь от него справа."},{"biletNumber":12,"questNumber":16,"quest":"Разрешается ли учебная езда на автомагистрали?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":3,"comments":"Учебная езда на дорогах, обозначенных знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e «Автомагистраль» и предназначенных для движения с высокими скоростями, запрещена без каких-либо исключений \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":12,"questNumber":17,"quest":"При движении в темное время суток на неосвещенных участках дорог Вы можете использовать противотуманные фары:","v":["Только отдельно от ближнего или дальнего света фар.","Только совместно с ближним или дальним светом фар.","Как отдельно, так и совместно с ближним или дальним светом фар.",null,null],"otvet":2,"comments":"Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e. Вы можете применять их только в комбинации с ближним или дальним светом фар."},{"biletNumber":12,"questNumber":18,"quest":"При какой неисправности тормозной системы Вам запрещается эксплуатация транспортного средства?","v":["Не включается контрольная лампа стояночной тормозной системы.","Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.","Уменьшен свободный ход педали тормоза.",null,null],"otvet":2,"comments":"Эксплуатация ТС Вам запрещается, если стояночная тормозная система не обеспечивает неподвижное состояние ТС с полной нагрузкой на уклоне до 16% включительно (Перечень, п. 1.5)."},{"biletNumber":12,"questNumber":19,"quest":"На каком рисунке показан безопасный способ разворота вне перекрестка с использованием прилегающей территории справа?","v":["На левом.","На правом.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Xwxb2mK.jpg","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"biletNumber":12,"questNumber":20,"quest":"При потере пострадавшим сознания и наличии пульса на сонной артерии для оказания первой помощи его необходимо уложить:","v":["На спину с подложенным под голову валиком.","На спину с вытянутыми ногами.","На бок так, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.",null,null],"otvet":3,"comments":"Пострадавший, лежащий в бессознательном состоянии на спине, может погибнуть от удушения в результате западания языка. С учетом этого следует уложить его на бок так, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой (устойчивое боковое положение), что обеспечит проходимость дыхательных путей."}]