[{"biletNumber":13,"questNumber":1,"quest":"Нарушает ли водитель Правила, двигаясь посередине дороги?","v":["Не нарушает.","Не нарушает, если отсутствуют встречные транспортные средства.","Нарушает.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/hsuosK1.jpg","comments":"В данной ситуации водитель нарушает Правила, поскольку на всех дорогах установлено правостороннее движение и водители должны занимать для движения правую сторону дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.4.html\u0027\u003eп. 1.4\u003c/a\u003e."},{"biletNumber":13,"questNumber":2,"quest":"Как следует поступить, если Вам необходимо развернуться?","v":["Развернуться на этом перекрестке при отсутствии на нем других транспортных средств.","Проехать прямо и развернуться за перекрестком.","Проехать прямо и развернуться только на следующем перекрестке.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/IpXFOr4.jpg","comments":"На этом перекрестке пересекаемая дорога имеет одну проезжую часть, и, следовательно, знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться. Правильный ответ - Проехать прямо и развернуться за перекрестком."},{"biletNumber":13,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/oq48s0v.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, поэтому, поставив автомобиль на стоянку в указанном месте, вы нарушите требование запрещающего знака."},{"biletNumber":13,"questNumber":4,"quest":"Эта табличка распространяет действие установленного с ней знака:","v":["Только на легковые автомобили.","На легковые автомобили, а также на грузовые автомобили с разрешенной максимальной массой до 3,5 т.","На легковые автомобили и мотоциклы.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/39c53vD.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.3.png\u0027 /\u003e \"Вид транспортного средства\" распространяет действие знака на легковые автомобили, а также грузовые автомобили с разрешенной максимальной массой до 3,5 т."},{"biletNumber":13,"questNumber":5,"quest":"В каком из указанных мест Вы можете пересечь сплошную линию разметки и остановиться?","v":["Только Б.","В любом.","Ни в одном.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/tyVV6hd.jpg","comments":"Правила допускают пересекать сплошную линию разметки 1.2.1 для остановки ТС на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя. Вы можете пересечь разметку только в месте Б."},{"biletNumber":13,"questNumber":6,"quest":"Ваши действия в данной ситуации?","v":["Проехать переезд.","Остановиться перед переездом.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/h7tJx0C.jpg","comments":"Круглый бело-лунный мигающий сигнал светофора на железнодорожном переезде разрешает движение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.9.html\u0027\u003eп. 6.9\u003c/a\u003e. Следовательно, Вы можете беспрепятственно проехать переезд."},{"biletNumber":13,"questNumber":7,"quest":"Когда может быть прекращена подача сигнала рукой о повороте?","v":["Непосредственно перед началом маневра.","Только после окончания маневра.",null,null,null],"otvet":1,"comments":"Подача предупредительного сигнала рукой о повороте может быть прекращена непосредственно перед началом поворота, с тем чтобы водитель имел возможность использовать обе руки при выполнении маневра \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":13,"questNumber":8,"quest":"С какой полосы Вы можете въехать на данный перекресток?","v":["Только с правой.","С правой или левой.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/dDF0U8c.jpg","comments":"При въезде на перекресток с круговым движением (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e «Круговое движение») поворот направо Вам можно производить не только с крайней правой полосы, но и с левой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":13,"questNumber":9,"quest":"Разрешен ли Вам разворот на указанном участке дороги?","v":["Разрешен.","Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/GNpj4ER.jpg","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет более 100 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":13,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение на легковом автомобиле?","v":["60 км/ч.","70 км/ч.","90 км/ч.","110 км/ч.",null],"otvet":3,"realUrl":"http://i.imgur.com/gCQdU3K.jpg","comments":"Дорожный знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.25.png\u0027 /\u003e «Начало населенного пункта» (на синем фоне) информирует о том, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, в том числе и скоростные режимы. Таким образом, на легковом автомобиле Вы можете продолжить движение со скоростью не более 90 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."},{"biletNumber":13,"questNumber":11,"quest":"Разрешен ли Вам обгон сразу трех транспортных средств после проезда пешеходного перехода?","v":["Запрещен.","Разрешен.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/iYi6uKv.jpg","comments":"Вам не запрещено обгонять сразу 3 ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. В данной ситуации вы можете начать обгон даже на пешеходном переходе, поскольку на нем нет пешеходов \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":13,"questNumber":12,"quest":"Можете ли Вы остановиться на мосту для посадки пассажира?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/TKH7rSL.jpg","comments":"Вы не можете посадить пассажира в данном месте, так как на мостах, эстакадах и путепроводах остановка разрешена только в случае, если для движения в данном направлении имеется не менее трех полос \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":13,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/oE4IIsx.jpg","comments":"Включенный указатель поворота информирует вас о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение вам и водителю трамвая, вы обязаны уступить дорогу трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e."},{"biletNumber":13,"questNumber":14,"quest":"Кто из водителей должен уступить дорогу пешеходам?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба водителя.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/4o2AySY.jpg","comments":"Оба водителя при повороте на перекрестке должны уступить дорогу пешеходам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e независимо от того, обозначено, место перехода разметкой или нет. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd4.3.html\u0027\u003eп. 4.3\u003c/a\u003e."},{"biletNumber":13,"questNumber":15,"quest":"Вы намерены повернуть налево. Можете ли Вы приступить к повороту?","v":["Да.","Да, но не создавая помех грузовому автомобилю.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/845Logm.jpg","comments":"На перекрестке неравнозначных дорог Правила не запрещают вам приступить к повороту налево одновременно с грузовым автомобилем, поскольку при разъезде правыми сторонами траектории движения автомобилей не пересекаются. Однако, находясь на второстепенной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e), вы должны убедиться, во-первых, что грузовой автомобиль действительно начал поворачивать налево и, во-вторых, что с учетом габаритов автомобилей, ширины проезжей части в процессе поворота вы не создадите ему помех."},{"biletNumber":13,"questNumber":16,"quest":"Разрешено ли Вам на легковом автомобиле продолжить движение по правой полосе?","v":["Разрешено, если скорость грузового автомобиля менее 30 км/ч.","Разрешено, если при этом не будет создано помех движению маршрутных транспортных средств.","Запрещено.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/WTnMAPm.jpg","comments":"Вам такой маневр запрещен, так как по полосе, обозначенной знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.14.png\u0027 /\u003e «Полоса для маршрутных транспортных средств» и разметкой 1.23 , движение других ТС запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.2.html\u0027\u003eп. 18.2\u003c/a\u003e."},{"biletNumber":13,"questNumber":17,"quest":"Вы можете использовать задние противотуманные фонари:","v":["Только в условиях недостаточной видимости.","Только при движении в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":1,"comments":"Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.7.html\u0027\u003eп. 19.7\u003c/a\u003e. Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей."},{"biletNumber":13,"questNumber":18,"quest":"При возникновении какой неисправности Вам запрещено дальнейшее движение даже до места ремонта или стоянки?","v":["Не работает стеклоподъемник.","Неисправно рулевое управление.","Неисправен глушитель.",null,null],"otvet":2,"comments":"При неисправности рулевого управления вам запрещено дальнейшее движение даже до места ремонта или стоянки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":13,"questNumber":19,"quest":"Двигаясь в прямом направлении со скоростью 60 км/ч, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?","v":["Плавно затормозить.","Не менять траектории и скорости движения.",null,null,null],"otvet":2,"comments":"Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения автомобиля, чтобы не спровоцировать возникновение заноса."},{"biletNumber":13,"questNumber":20,"quest":"На какой срок может быть наложен кровоостанавливающий жгут?","v":["Не более получаса в теплое время года и не более одного часа в холодное время года.","Не более одного часа в теплое время года и не более получаса в холодное время года.","Время не ограничено.",null,null],"otvet":2,"comments":"В тканях ниже наложенного жгута прекращается кровообращение, поэтому удлинение срока его применения может привести к тяжелым последствиям. Кровообращение в теплой атмосфере более интенсивно, чем в холодной, поэтому в теплое время года жгут накладывается на один час, а в холодное время года – на полчаса."}]