[{"biletNumber":14,"questNumber":1,"quest":"Что означает термин «Ограниченная видимость»?","v":["Видимость дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.","Видимость дороги менее 300 м в условиях тумана, дождя, снегопада, а также в сумерки.","Видимость дороги менее 150 м в ночное время.",null,null],"otvet":1,"comments":"Под термином «Ограниченная видимость» подразумеваются ситуации когда видимость дороги в направлении движения ограничена рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":14,"questNumber":2,"quest":"Эти знаки предупреждают Вас о том, что:","v":["Остановка транспортных средств на обочине запрещена.","Съезд на обочину опасен в связи с проведением на ней ремонтных работ.","Остановка разрешена только на проезжей части.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/Lif6MyG.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.25.png\u0027 /\u003e «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.12.png\u0027 /\u003e «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен."},{"biletNumber":14,"questNumber":3,"quest":"Какие знаки разрешают движение грузовым автомобилям с разрешенной максимальной массой до 3,5 т?","v":["Только А.","Только Б.","Только А и В.","Все.",null],"otvet":3,"realUrl":"http://i.imgur.com/1tJRHhS.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.1.png\u0027 /\u003e «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.3.png\u0027 /\u003e «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. На знаке \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.4.png\u0027 /\u003e «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т. Правильный ответ - только А и В."},{"biletNumber":14,"questNumber":4,"quest":"В каких направлениях Вы можете продолжить движение по крайней левой полосе на легковом автомобиле?","v":["Только налево.","Только прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/gNxKnMK.jpg","comments":"Если знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.2.png\u0027 /\u003e «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то с этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение прямо, налево или в обратном направлении."},{"biletNumber":14,"questNumber":5,"quest":"Что означают прерывистые линии разметки в данной ситуации?","v":["Места, где разрешен съезд на обочину только для остановки.","Край проезжей части на двухполосных дорогах.","Места, где разрешено движение по обочине.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/UjWNSnS.jpg","comments":"Линия разметки 1.2.2 (прерывистая линия, у которой длина штрихов в два раза короче промежутков между ними) обозначает край проезжей части на двухполосных дорогах."},{"biletNumber":14,"questNumber":6,"quest":"Должны ли Вы остановиться по требованию регулировщика в указанном им месте?","v":["Да.","Да, но только с заездом на тротуар.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/BAV8AvP.jpg","comments":"Вы должны остановиться у тротуара, так как водители обязаны выполнять распоряжения регулировщика даже в тех случаях, когда они противоречат требованиям дорожных знаков и разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.11.html\u0027\u003eп. 6.11\u003c/a\u003e."},{"biletNumber":14,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый мотоциклистом, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении продолжить движение прямо или налево.","О наличии транспортного средства, приближающегося слева.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/aIcfmnH.jpg","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Данный сигнал мотоциклиста (вытянутая в сторону левая рука) соответствует сигналу левого поворота (или разворота) \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":14,"questNumber":8,"quest":"Обязаны ли Вы, двигаясь по левой полосе, уступить дорогу водителю автомобиля, который намерен перестроиться на Вашу полосу?","v":["Не обязаны.","Обязаны.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/9AIWwrX.jpg","comments":"Вы движетесь без изменения направления движения и поэтому не обязаны уступать дорогу водителю автомобиля, намеревающегося перестроиться на Вашу полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e. Однако, можете это сделать."},{"biletNumber":14,"questNumber":9,"quest":"Можете ли Вы развернуться в этом месте?","v":["Да.","Да, но только в светлое время суток.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/R1dwFNC.jpg","comments":"Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.12.1.png\u0027 /\u003e \"Опасные повороты\" с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.1.png\u0027 /\u003e \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно, так как табличка показывает не расстояние до опасного участка, а его протяженность."},{"biletNumber":14,"questNumber":10,"quest":"В каких случаях допускается движение автомобилей по тротуарам или пешеходным дорожкам?","v":["В любых, если не будут созданы помехи пешеходам.","Только если Вы обслуживаете торговые или другие предприятия, расположенные непосредственно у этих тротуаров или дорожек при отсутствии других возможностей подъезда.",null,null,null],"otvet":2,"comments":"Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако как исключение допускается подъезд, если отсутствуют иные возможности, к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек при доставке грузов \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.9.html\u0027\u003eп. 9.9\u003c/a\u003e."},{"biletNumber":14,"questNumber":11,"quest":"В этой ситуации, двигаясь на спуске, Вы:","v":["Должны уступить дорогу.","Имеете право проехать первым.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/QyzTm0w.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.13.png\u0027 /\u003e \"Крутой спуск\" предупреждает о том, что вы приближаетесь к спуску. Так как в данной ситуации встречный разъезд затруднен, то уступить дорогу встречному легковому автомобилю должны Вы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.7.html\u0027\u003eп. 11.7\u003c/a\u003e."},{"biletNumber":14,"questNumber":12,"quest":"Можете ли Вы остановиться на мосту в указанном месте?","v":["Да.","Да, только для высадки пассажиров.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/MOoYkFL.jpg","comments":"Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":14,"questNumber":13,"quest":"При включении зеленого сигнала светофора Вы должны:","v":["Уступить дорогу грузовому автомобилю, завершающему разворот на перекрестке.","Начать движение, не уступая дорогу грузовому автомобилю.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Ajj9Vj1.jpg","comments":"Вы должны уступить дорогу грузовому автомобилю, не успевшему завершить разворот на перекрестке \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.8.html\u0027\u003eп. 13.8\u003c/a\u003e."},{"biletNumber":14,"questNumber":14,"quest":"При повороте налево Вы должны:","v":["Уступить дорогу легковому автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/EmS7nym.jpg","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, вы обязаны уступить дорогу легковому автомобилю, так как он приближается справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":14,"questNumber":15,"quest":"При повороте налево во второй проезд Вы:","v":["Имеете преимущество.","Должны уступить дорогу легковому автомобилю и автобусу.","Должны уступить дорогу только автобусу.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/UooAFBB.jpg","comments":"Вы и водитель автобуса находитесь на главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\"), и поэтому при повороте налево вы должны уступить дорогу автобусу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e. Перед легковым автомобилем вы имеете преимущество, так как он находится на второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":14,"questNumber":16,"quest":"Кто из водителей нарушает правила разворота на автомагистрали?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля, выполняющего ремонтные или уборочные работы.","Оба нарушают.","Оба не нарушают.",null],"otvet":1,"realUrl":"http://i.imgur.com/iVPW9kR.jpg","comments":"Разворот в технологических разрывах разделительной полосы на автомагистралях запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e ПДД кроме дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого света при выполнении ремонтных или уборочных работ \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.5.html\u0027\u003eп. 3.5\u003c/a\u003e ПДД."},{"biletNumber":14,"questNumber":17,"quest":"Разрешается ли буксировка мотоцикла с боковым прицепом?","v":["Да.","Нет.",null,null,null],"otvet":1,"comments":"Правила не запрещают буксировку мотоциклов с боковым прицепом \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.4.html\u0027\u003eп. 20.4\u003c/a\u003e ПДД."},{"biletNumber":14,"questNumber":18,"quest":"Какие преимущества дает Вам использование зимних шин в холодное время года?","v":["Исключается возможность возникновения заноса.","Появляется возможность в любых погодных условиях двигаться с максимально допустимой скоростью.","Уменьшается возможность проскальзывания и пробуксовки колес на скользком покрытии.",null,null],"otvet":3,"comments":"Зимние шины отличаются от летних или всесезонных специальным рисунком протектора и повышенными сцепными качествами, что уменьшает возможность возникновения проскальзывания или пробуксовки колес на скользком покрытии. Если автомобиль используется на зимних дорогах со снежным накатом или в гололедицу - то рекомендуется использовать шипованные шины. Однако, использование зимних шин, в том числе и шипованных, требует от водителей осторожности при выборе скорости движения, так как возможность возникновения заноса на скользком покрытии не исключается."},{"biletNumber":14,"questNumber":19,"quest":"Как влияет длительный разгон транспортного средства с включенной первой передачей на расход топлива?","v":["Расход топлива увеличивается.","Расход топлива уменьшается.","Расход топлива не изменяется.",null,null],"otvet":1,"comments":"Езда на повышенных оборотах двигателя увеличивает расход топлива."},{"biletNumber":14,"questNumber":20,"quest":"В каких случаях водитель направляется на медицинское освидетельствование на состояние опьянения?","v":["Только при отказе от прохождения освидетельствования на состояние алкогольного опьянения.","Только при несогласии с результатами освидетельствования на состояние алкогольного опьянения.","Только при наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.","Во всех перечисленных случаях.",null],"otvet":4,"comments":"В соответствии с частью 1 статьи 27.12 Кодекса об Административных Правонарушениях РФ - во всех перечисленных случаях водитель направляется на медицинское освидетельствование, а транспортное средство задерживается."}]