[{"biletNumber":16,"questNumber":1,"quest":"Разрешается ли водителю легкового автомобиля занять место в движущейся организованной колонне?","v":["Разрешается, если на дороге имеется не более трех полос для движения.","Разрешается, если скорость движущихся в колонне транспортных средств не более 30 км/ч.","Не разрешается.",null,null],"otvet":3,"comments":"Водителю любого ТС запрещается, как пересекать организованные колонны, так и занимать место в них \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.7.html\u0027\u003eп. 2.7\u003c/a\u003e."},{"biletNumber":16,"questNumber":2,"quest":"В какой из дворов Вы можете въехать в данной ситуации?","v":["Только во двор налево.","Только во двор направо.","В любой.","Повороты во дворы запрещены.",null],"otvet":2,"realUrl":"http://i.imgur.com/N70jG7Q.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа."},{"biletNumber":16,"questNumber":3,"quest":"Какой знак запрещает дальнейшее движение всех без исключения транспортных средств?","v":["А.","Б.","В.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/378uPfx.jpg","comments":"Дальнейшее движение всех ТС, в том числе и маршрутных, запрещает знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.17.2.png\u0027 /\u003e «Опасность» (знак Б)."},{"biletNumber":16,"questNumber":4,"quest":"О чем информируют Вас эти знаки?","v":["При влажном покрытии рекомендуемая скорость 40 км/ч.","При влажном покрытии разрешенная скорость не более 40 км/ч.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/hOUdZBL.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.2.png\u0027 /\u003e «Рекомендуемая скорость» в сочетании с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.16.png\u0027 /\u003e «Влажное покрытие» указывает Вам скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например во время дождя или сразу после его окончания."},{"biletNumber":16,"questNumber":5,"quest":"Разрешена ли Вам остановка в указанном месте?","v":["Разрешена.","Разрешена без заезда на тротуар.","Запрещена.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/5fh86Aa.jpg","comments":"Сплошная желтая линия разметки 1.4 , нанесенная у края проезжей части либо по верху бордюра, обозначает места, где запрещена остановка, и применяется как в сочетании со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e «Остановка запрещена», так и самостоятельно. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС."},{"biletNumber":16,"questNumber":6,"quest":"О чем информирует Вас сигнал светофора в виде стрелки красного цвета?","v":["На этом перекрестке всегда запрещен поворот направо.","Поворот направо разрешен, но необходимо уступить дорогу пешеходам.","При включении зеленого сигнала светофора движение будет разрешено только направо.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/P3p8tjr.jpg","comments":"Сигнал светофора в виде красной стрелки информирует вас о том, что с данной полосы разрешено движение только направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.3.html\u0027\u003eп. 6.3\u003c/a\u003e. Выполнить поворот вы сможете после включения сигнала в виде зеленой стрелки."},{"biletNumber":16,"questNumber":7,"quest":"В каких случаях на буксируемом механическом транспортном средстве должна быть включена аварийная сигнализация?","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","Во всех случаях, когда осуществляется буксировка.",null,null],"otvet":3,"comments":"Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.1.html\u0027\u003eп. 7.1\u003c/a\u003e."},{"biletNumber":16,"questNumber":8,"quest":"По какой траектории Правила разрешают Вам произвести поворот налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/GQpRmRA.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.2.png\u0027 /\u003e «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части движение осуществляется не только по правой, но и по левой полосе. Следовательно, вы можете поворачивать налево по любой из двух траекторий \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":16,"questNumber":9,"quest":"Разрешено ли Вам на перекрестке произвести разворот указанным способом?","v":["Да.","Да, если не будут созданы помехи другим участникам движения.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/TFcgbxw.jpg","comments":"Развернуться указанным способом нельзя, поскольку на перекрестках движение задним ходом запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":16,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение, управляя легковым автомобилем?","v":["60 км/ч.","90 км/ч.","110 км/ч.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/rV7T0O8.jpg","comments":"За знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.25.png\u0027 /\u003e «Конец зоны ограничения максимальной скорости» ваша скорость движения вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 90 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."},{"biletNumber":16,"questNumber":11,"quest":"Разрешен ли Вам обгон в данной ситуации?","v":["Разрешен.","Разрешен, только если скорость грузового автомобиля менее 30 км/ч.","Запрещен.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/6VRKn9F.jpg","comments":"На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.5.html\u0027\u003eп. 11.5\u003c/a\u003e. Поскольку вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\"), то на данном перекрестке можно совершить обгон даже с выездом на полосу встречного движения."},{"biletNumber":16,"questNumber":12,"quest":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?","v":["Только В.","Б или В.","В любом.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/Y3nmiv8.jpg","comments":"В данной ситуации вам разрешено поставить автомобиль на стоянку только в позиции В, поскольку \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e Правил разрешает вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, вы можете поставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.26.png\u0027 /\u003e \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах."},{"biletNumber":16,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только трамваю.","Уступите дорогу трамваю и автомобилю.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/WcU9T8K.jpg","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. При этом вы должны уступить дорогу только трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e. Встречный легковой автомобиль проехать перекресток вместе с трамваем не имеет права \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":16,"questNumber":14,"quest":"При въезде на перекресток Вы:","v":["Должны уступить дорогу только мотоциклу.","Должны уступить дорогу обоим транспортным средствам.","Имеете преимущественное право на движение.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/EkKR3wd.jpg","comments":"Порядок проезда перекрестков с круговым движением при отсутствии знаков приоритета точно такой же, как и обычных перекрестков равнозначных дорог. Следовательно, оба ТС, находящихся на перекрестке, должны уступить дорогу, так как вы находитесь справа от них \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Круговое движение в данном случае не является \"Главной дорогой\", так как перед ним не установлены знаки \"Уступи дорогу\" или \"Проезд без остановки запрещен\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":16,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/bRPDxkx.jpg","comments":"Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. Это правило универсально и действует на перекрестках любой конфигурации."},{"biletNumber":16,"questNumber":16,"quest":"В каком случае на автомагистрали Вам разрешено остановиться правее линии, обозначающей край проезжей части?","v":["В любом случае.","Только в светлое время суток.","Только в случае вынужденной остановки.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/38mSkk9.jpg","comments":"Вы можете остановиться на автомагистрали правее линии 1.2.1 , обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.2.html\u0027\u003eп. 16.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":16,"questNumber":17,"quest":"Какие из перечисленных требований являются обязательными при перевозке детей?","v":["Запрещается перевозка детей до 12-летнего возраста на переднем сиденье легкового автомобиля без использования детских удерживающих устройств.","Запрещается перевозка детей до 12-летнего возраста на заднем сиденье мотоцикла.","Оба требования являются обязательными.",null,null],"otvet":3,"comments":"Перевозка детей допускается при условии обеспечения их безопасности с учетом особенностей конструкции транспортного средства. Перевозка детей до 12-летнего возраста в транспортных средствах, оборудованных ремнями безопасности, должна осуществляться с использованием детских удерживающих устройств, соответствующих весу и росту ребенка, или иных средств, позволяющих пристегнуть ребенка с помощью ремней безопасности, предусмотренных конструкцией транспортного средства, а на переднем сиденье легкового автомобиля - только с использованием детских удерживающих устройств. Запрещается перевозить детей до 12-летнего возраста на заднем сиденье мотоцикла \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd22.9.html\u0027\u003eп. 22.9\u003c/a\u003e."},{"biletNumber":16,"questNumber":18,"quest":"В каком случае Вам запрещается дальнейшее движение на автомобиле с прицепом даже до места ремонта или стоянки?","v":["Не установлен опознавательный знак автопоезда.","Отсутствуют предусмотренные конструкцией зеркала заднего вида.","Неисправно сцепное устройство.",null,null],"otvet":3,"comments":"При неисправности сцепного устройства вам запрещается дальнейшее движение на автомобиле с прицепом даже до места ремонта или стоянки (Перечень, п. 7.6) и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":16,"questNumber":19,"quest":"На каком рисунке водитель выполняет правый поворот по траектории, обеспечивающей наибольшую безопасность движения?","v":["На правом.","На левом.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/KXbhrpt.jpg","comments":"Безопасная траектория движения при выполнении правого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность смещения автомобиля на полосу встречного движения под действием центробежной силы."},{"biletNumber":16,"questNumber":20,"quest":"Как определить наличие пульса на сонной артерии пострадавшего?","v":["Три пальца руки располагают с левой стороны шеи под нижней челюстью.","Три пальца руки располагают с правой или левой стороны шеи на уровне щитовидного хряща гортани (кадыка) и осторожно продвигают вглубь шеи между щитовидным хрящом и ближайшей к хрящу мышцей.","Большой палец руки располагают на шее под подбородком с одной стороны гортани, а остальные пальцы – с другой стороны.",null,null],"otvet":2,"comments":"Пульс на сонных артериях определяется даже при низком давлении, что очень важно для установления признаков жизни пострадавшего. Сонные артерии располагаются вдоль шеи с левой и правой стороны от щитовидного хряща гортани (кадыка). Для определения пульса три пальца руки располагают с правой или левой стороны шеи на уровне кадыка и осторожно продвигают вглубь шеи между щитовидным хрящом и ближайшей к хрящу мышцей."}]