[{"biletNumber":17,"questNumber":1,"quest":"Являются ли тротуары и обочины частью дороги?","v":["Являются.","Являются только обочины.","Не являются.",null,null],"otvet":1,"comments":"Дорога включает в себя не только проезжие части, но и тротуары и обочины \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":17,"questNumber":2,"quest":"На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?","v":["150—300 м.","50—100 м.","Непосредственно перед неровным участком дороги.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/IUHnL2T.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.16.png\u0027 /\u003e «Неровная дорога», как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги."},{"biletNumber":17,"questNumber":3,"quest":"Требования каких знаков вступают в силу непосредственно в том месте, где они установлены?","v":["Только А и Б.","Только Б.","Всех.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/uIdrr7y.jpg","comments":"Действие запрещающих знаков начинается непосредственно в месте их установки, кроме случая, когда под знаком размещена табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.1.1.png\u0027 /\u003e «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В)."},{"biletNumber":17,"questNumber":4,"quest":"По какой траектории Вам разрешено продолжить движение?","v":["Только по А.","Только по А или В.","По любой.","По любой, кроме Б.",null],"otvet":4,"realUrl":"http://i.imgur.com/sTcPLCn.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.3.1.png\u0027 /\u003e «Место для разворота» указывает место, где Вы можете развернуться для движения в обратном направлении. Из других возможных направлений запрещается только поворот налево во двор (траектория Б)."},{"biletNumber":17,"questNumber":5,"quest":"Позволяет ли Вам данная разметка выполнить обгон?","v":["Да.","Позволяет, если скорость трактора менее 30 км/ч.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/rEqVyun.jpg","comments":"Поскольку линию разметки 1.11 со стороны сплошной можно пересекать только при завершении обгона или объезда, такой маневр Вам запрещен независимо от скорости движения трактора."},{"biletNumber":17,"questNumber":6,"quest":"В каком месте Вам следует остановиться?","v":["Перед светофором.","Перед пересекаемой проезжей частью.","В любом.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/EQrAvYD.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.16.png\u0027 /\u003e «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.13.html\u0027\u003eп. 6.13\u003c/a\u003e. В данном случае - непосредственно перед светофором."},{"biletNumber":17,"questNumber":7,"quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 15 м.","Не менее 20 м.","Не менее 30 м.","Не менее 100 м.",null],"otvet":3,"realUrl":"http://i.imgur.com/S5f4fpw.jpg","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности. Вне населенных пунктов это расстояние должно быть не менее 30 метров от ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.2.html\u0027\u003eп. 7.2\u003c/a\u003e."},{"biletNumber":17,"questNumber":8,"quest":"Разрешен ли Вам поворот направо в данной ситуации?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/x42KCCQ.jpg","comments":"Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра вы обязаны были заблаговременно занять крайнее правое положение на проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. С левой полосы, где находится автомобиль, поворот направо запрещен."},{"biletNumber":17,"questNumber":9,"quest":"По какой траектории Вам разрешено выполнить разворот?","v":["Только на перекрестке — по траектории А.","Только перед перекрестком — по траектории Б.","По любой из предложенных траекторий.","Ни по одной из предложенных траекторий.",null],"otvet":1,"realUrl":"http://i.imgur.com/T7xDx4k.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» установлен в начале данного участка дороги, и его действие прекращается на следующем за ним перекрестке. Значит, выполнить разворот можно лишь по траектории А. Развернуться по траектории Б нельзя, так как в этом месте еще действует предписание знака."},{"biletNumber":17,"questNumber":10,"quest":"Разрешается ли Вам двигаться со слишком малой скоростью?","v":["Разрешается.","Разрешается, если Вы не создадите помех другим транспортным средствам.","Запрещается.",null,null],"otvet":2,"comments":"Правила разрешают двигаться со слишком малой скоростью лишь при условии, что вы не создадите помех другим ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.5.html\u0027\u003eп. 10.5\u003c/a\u003e."},{"biletNumber":17,"questNumber":11,"quest":"Разрешено ли Вам начать обгон в населенном пункте?","v":["Да.","Да, если обгон будет завершен до переезда.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/jiHNI7v.jpg","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Поскольку железнодорожный переезд находится в населенном пункте, то знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.2.png\u0027 /\u003e «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, вам запрещено начинать обгон трактора в данной ситуации."},{"biletNumber":17,"questNumber":12,"quest":"В каком месте на данном участке дороги Вы можете поставить автомобиль на длительную стоянку?","v":["В любом месте на обочине.","Только через 500 м на специальной площадке.","В обоих указанных местах.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ashvo0K.jpg","comments":"Стоянка в целях длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.3.html\u0027\u003eп. 12.3\u003c/a\u003e. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.11.png\u0027 /\u003e «Место отдыха» информирует о том, что такая площадка находится на расстоянии 500 м. Следовательно, вы можете поставить автомобиль на длительную стоянку только через 500 м."},{"biletNumber":17,"questNumber":13,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/eg0Eepb.jpg","comments":"При повороте направо по разрешающему сигналу светофора вы должны уступить дорогу как велосипедисту, так и пешеходам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":17,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу обоим грузовым автомобилям.","Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/BNzV4bI.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.6.png\u0027 /\u003e «Пересечение равнозначных дорог», даже если пересекаемая дорога грунтовая, свидетельствует о том, что перед вами перекресток равнозначных дорог. Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с желтым (оранжевым) маячком, так как он находится от вас справа, и встречному грузовому автомобилю, поскольку он движется прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e."},{"biletNumber":17,"questNumber":15,"quest":"Эти знаки, установленные перед перекрестком, означают, что:","v":["Находясь на таком перекрестке, Вы должны будете уступать дорогу всем ТС, въезжающим на него.","Находясь на таком перекрестке, Вы будете иметь преимущество перед всеми ТС, въезжающими на него.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/FTSTesR.jpg","comments":"Сочетание дорожного знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e «Круговое движение» со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» или знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e «Движение без остановки запрещено» означает, что водители, находящиеся на перекрестке с круговым движением, пользуются преимуществом перед въезжающими на него транспортными средствами \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. Находясь на таком перекрестке Вы пользуетесь преимущественным правом проезда."},{"biletNumber":17,"questNumber":16,"quest":"Кто из водителей должен уступить дорогу трамваю?","v":["Оба водителя.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто из водителей.",null],"otvet":4,"realUrl":"http://i.imgur.com/UBrH65U.jpg","comments":"В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.1.html\u0027\u003eп. 18.1\u003c/a\u003e."},{"biletNumber":17,"questNumber":17,"quest":"Разрешено ли Вам перевозить людей в буксируемом легковом автомобиле?","v":["Разрешено.","Разрешено только при буксировке на гибкой или жесткой сцепке.","Запрещено.",null,null],"otvet":2,"comments":"Вы можете перевозить людей в буксируемом легковом автомобиле, когда буксировка осуществляется на жесткой или гибкой сцепке \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.2.html\u0027\u003eп. 20.2\u003c/a\u003e. Однако из-за невысокой эксплуатационной надежности неисправного ТС эта перевозка сопряжена с определенной опасностью и должна рассматриваться как вынужденная и нежелательная. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено."},{"biletNumber":17,"questNumber":18,"quest":"Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?","v":["Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.","Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.","Допускается любое из перечисленных действий.",null,null],"otvet":2,"comments":"Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением может привести к потере контроля над управлением автомобилем."},{"biletNumber":17,"questNumber":19,"quest":"Как изменяется длина тормозного пути легкового автомобиля при движении с прицепом, не имеющим тормозной системы?","v":["Уменьшается, так как прицеп оказывает дополнительное сопротивление движению.","Увеличивается.","Не изменяется.",null,null],"otvet":2,"comments":"При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС."},{"biletNumber":17,"questNumber":20,"quest":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается:","v":["Ниже, чем в действительности.","Выше, чем в действительности.","Восприятие скорости не меняется.",null,null],"otvet":1,"comments":"В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается ниже, чем в действительности, что увеличивает опасность столкновения при встречном разъезде, обгоне и объезде."}]