[{"biletNumber":18,"questNumber":1,"quest":"Что означает термин «обгон»?","v":["Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.","Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).","Любое опережение одного или нескольких транспортных средств.",null,null],"otvet":2,"comments":"Под обгоном понимается маневр опережения одного или нескольких движущихся ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":18,"questNumber":2,"quest":"Этот дорожный знак предупреждает Вас:","v":["О приближении к скользкому участку дороги.","О приближении к мокрому и загрязненному участку дороги.","О приближении к участку дороги, где возможен выброс щебня из-под колес.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/wX1ridX.jpg","comments":"Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.18.png\u0027 /\u003e \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал."},{"biletNumber":18,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте по четным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/uyE3r22.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.30.png\u0027 /\u003e \"Стоянка запрещена по четным числам месяца\" распространяется от места его установки до ближайшего перекрестка. Перед знаком Вы можете поставить автомобиль на стоянку в любой день месяца."},{"biletNumber":18,"questNumber":4,"quest":"Какие знаки информируют Вас, что на данной дороге действуют требования Правил, устанавливающие порядок движения в населенных пунктах?","v":["Только А.","Только А и Б.","Все.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/6FHXl7A.jpg","comments":"Все три знака: \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.1.png\u0027 /\u003e (А) , \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.2.png\u0027 /\u003e (Б), \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.25.png\u0027 /\u003e (В) имеют одинаковое название - \"Начало населенного пункта\". Но только знаки А и Б применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающих порядок движения в населенных пунктах. Знак же В устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил."},{"biletNumber":18,"questNumber":5,"quest":"В данной ситуации Вы должны:","v":["Остановиться у знака.","Остановиться у стоп-линии.","При отсутствии других транспортных средств проехать перекресток без остановки.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/J88UOJs.jpg","comments":"Разметка 1.12 (стоп-линия) указывает место, где Вы должны остановиться, выполняя требование знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e \"Движение без остановки запрещено\"."},{"biletNumber":18,"questNumber":6,"quest":"В каких направлениях Вам разрешено движение?","v":["Только прямо и налево.","Только прямо, налево и в обратном направлении.","В любом.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/iWCgGqO.jpg","comments":"Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":18,"questNumber":7,"quest":"Вы намерены остановиться слева у тротуара. Следует ли в данной ситуации включать указатели поворота?","v":["Да.","Нет.","По Вашему усмотрению.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/aKVWkGC.jpg","comments":"Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления. В данной ситуации Вы решили остановиться слева, а значит, должны включить левый указатель поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":18,"questNumber":8,"quest":"По какой траектории Вы можете продолжить движение?","v":["По любой.","Только по А.","Только по А или В.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/CDtHq5Q.jpg","comments":"На данном перекрестке установлен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e «Выезд на дорогу с односторонним движением», который не запрещает движение прямо и направо. При повороте Вы должны двигаться по возможности ближе к правому краю проезжей части. Следовательно, движение на перекрестке можно продолжить только по траекториям А и В \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":18,"questNumber":9,"quest":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:","v":["Подать звуковой сигнал.","Включить аварийную сигнализацию.","Прибегнуть к помощи других лиц.",null,null],"otvet":3,"comments":"При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые помогли бы водителю обеспечить безопасность движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":18,"questNumber":10,"quest":"Можете ли Вы продолжить движение по средней полосе после обгона?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/3n3vqMx.jpg","comments":"Вы не имеете права продолжать движение по средней полосе после обгона, так как нарушите \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.3.html\u0027\u003eп. 9.3\u003c/a\u003e Правил, разрешающий использовать среднюю полосу только для выполнения обгонов, объездов, поворотов налево и разворотов."},{"biletNumber":18,"questNumber":11,"quest":"Имеет ли право водитель легкового автомобиля начать обгон?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/0nmVE6J.jpg","comments":"Водитель легкового автомобиля не может начать обгон, так как следующий за ним водитель грузового автомобиля уже включил левые указатели поворота и приступил к обгону \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.1.html\u0027\u003eп. 11.1\u003c/a\u003e."},{"biletNumber":18,"questNumber":12,"quest":"Разрешено ли Вам остановиться на легковом автомобиле в указанном месте?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/XK1TovZ.jpg","comments":"Поскольку расстояние между автомобилем и сплошной линией разметки (с учетом габаритов автомобиля) менее 3 м, вы не можете остановиться в данном месте \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":18,"questNumber":13,"quest":"Вы намерены повернуть направо. Следует ли уступить дорогу легковому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/lAM5WTJ.jpg","comments":"Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Поворачивая направо, вы имеете преимущество перед встречным легковым автомобилем, поворачивающим налево \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":18,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу автомобилю.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/wGAO44u.jpg","comments":"Находящийся слева легковой автомобиль должен уступить вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, и поэтому вы проедете перекресток равнозначных дорог первым. При этом конфигурация перекрестка не влияет на очередность движения."},{"biletNumber":18,"questNumber":15,"quest":"Вы намерены проехать перекресток в прямом направлении. Должны ли Вы уступить дорогу встречному автомобилю с включенным проблесковым маячком?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/XNXCq4d.jpg","comments":"При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e) в прямом направлении вы пользуетесь преимуществом перед встречным автомобилем, поворачивающим налево \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e, поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.4.html\u0027\u003eп. 3.4\u003c/a\u003e."},{"biletNumber":18,"questNumber":16,"quest":"Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/rZ6bMFq.jpg","comments":"Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенной остановки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.3.html\u0027\u003eп. 18.3\u003c/a\u003e."},{"biletNumber":18,"questNumber":17,"quest":"Разрешается ли Вам буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?","v":["Разрешается.","Разрешается только при скорости буксировки не более 30 км/ч.","Не разрешается.",null,null],"otvet":3,"comments":"Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.4.html\u0027\u003eп. 20.4\u003c/a\u003e. В этом случае не могут быть обеспечены приемлемые тормозные характеристики состава ТС."},{"biletNumber":18,"questNumber":18,"quest":"В каком случае Вам разрешается эксплуатация автомобиля?","v":["Шины имеют отслоения протектора или боковины.","Шины имеют порезы, обнажающие корд.","На задней оси автомобиля установлены шины с восстановленным рисунком протектора.",null,null],"otvet":3,"comments":"Из всех перечисленных случаев только установка на задней оси автомобиля шин с восстановленным протектором не является причиной запрещения эксплуатации Вашего автомобиля (Перечень, п. 5)."},{"biletNumber":18,"questNumber":19,"quest":"Как водитель должен воздействовать на педаль управления подачей топлива при возникновении заноса, вызванного резким ускорением движения?","v":["Усилить нажатие на педаль.","Не менять положение педали.","Уменьшить нажатие на педаль.",null,null],"otvet":3,"comments":"Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес автомобиля. В этом случае необходимо устранить причину заноса, т.е. уменьшить нажатие на педаль управления подачей топлива."},{"biletNumber":18,"questNumber":20,"quest":"В каких случаях водители привлекаются к уголовной ответственности за нарушения Правил?","v":["Только при причинении смерти человеку.","При причинении смерти человеку или тяжкого вреда здоровью человека.","При наличии пострадавшего (вне зависимости от степени тяжести полученных им повреждений) или причинении крупного материального ущерба.",null,null],"otvet":2,"comments":"В соответствии со ст. 264 УК РФ уголовная ответственность предусмотрена за нарушение водителем ПДД, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека: причинение вреда, опасного для жизни человека или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо утрату профессиональной трудоспособности."}]