[{"biletNumber":19,"questNumber":1,"quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/HpV0YMb.jpg","comments":"Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, каждая из которых имеет две полосы для движения."},{"biletNumber":19,"questNumber":2,"quest":"В каких направлениях Вам разрешено продолжить движение на легковом автомобиле?","v":["Только прямо.","Только налево или направо.","В любых.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/A6aZ69Y.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.1.png\u0027 /\u003e «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении."},{"biletNumber":19,"questNumber":3,"quest":"Разрешается ли Вам осуществить посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?","v":["Да, если это займет не более 5 минут.","Да, даже если остановка продлится более 5 минут.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/JmeAHgQ.jpg","comments":"Перед вами знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена», который не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время, если это необходимо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин «Остановка»."},{"biletNumber":19,"questNumber":4,"quest":"Какие знаки разрешают выполнить разворот?","v":["Только Б.","Только Б и В.","Все.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/rEfah36.jpg","comments":"Знаки А и Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.2.png\u0027 /\u003e \"Выезд на дорогу с односторонним движением\") и В и Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.1.png\u0027 /\u003e , \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.2.png\u0027 /\u003e \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не запрещают разворот на перекрестках с такими знаками."},{"biletNumber":19,"questNumber":5,"quest":"Чем Вы должны руководствоваться, если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу?","v":["Требованиями линий разметки.","Требованиями дорожных знаков.","Правила эту ситуацию не регламентируют.",null,null],"otvet":2,"comments":"Водители должны руководствоваться требованиями дорожных знаков, в том числе и временных, размещенных на переносной стойке, если они противоречат требованиям линий горизонтальной разметки."},{"biletNumber":19,"questNumber":6,"quest":"Как Вы должны поступить в данной ситуации?","v":["Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.","Продолжить движение, не изменяя скорости.","Остановиться около автомобиля ДПС и продолжить движение только после разрешения сотрудника полиции.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/RKIShcc.jpg","comments":"Правила предписывают Вам при приближении к стоящему ТС с включенным проблесковым маячком синего цвета снизить скорость и быть готовым при необходимости остановиться \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.3.html\u0027\u003eп. 3.3\u003c/a\u003e."},{"biletNumber":19,"questNumber":7,"quest":"Когда должна быть прекращена подача сигнала указателями поворота?","v":["Непосредственно перед началом маневра.","Сразу же после завершения маневра.","В процессе выполнения маневра.",null,null],"otvet":2,"comments":"Подача сигнала указателями поворота, должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейшего направления Вашего движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":19,"questNumber":8,"quest":"По какой траектории Правила разрешают Вам произвести поворот налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/GZA0Wiw.jpg","comments":"Перед поворотом налево или разворотом вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" или 5.15.2 \"Направление движения по полосе\". В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления по траектории А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":19,"questNumber":9,"quest":"Вы случайно проехали нужный въезд во двор. Разрешено ли Вам в этой ситуации использовать задний ход, чтобы затем повернуть направо?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/KsU0Wid.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.5.png\u0027 /\u003e \"Дорога с односторонним движением\" не запрещает движение задним ходом. В данной ситуации использовать задний ход, чтобы потом повернуть направо во двор, разрешено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":19,"questNumber":10,"quest":"С какой скоростью Вы можете продолжить движение в населенном пункте по левой полосе?","v":["Не более 50 км/ч.","Не более 60 км/ч.","Не менее 50 км/ч и не более 60 км/ч.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/na3YUyW.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e \"Ограничение минимальной скорости\" с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.14.png\u0027 /\u003e \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e."},{"biletNumber":19,"questNumber":11,"quest":"В данной ситуации Вам разрешается:","v":["Объехать грузовой автомобиль справа по обочине.","Продолжить движение только после того, как грузовой автомобиль освободит полосу движения.","Разрешается любое из перечисленных действий.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ZRmGt4V.jpg","comments":"В данной ситуации вы можете продолжить движение только после того, как грузовой автомобиль освободит вам полосу, так как движение ТС по обочине запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.9.html\u0027\u003eп. 9.9\u003c/a\u003e."},{"biletNumber":19,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Только А.","Только Б.","Никто не нарушил.","Оба нарушили.",null],"otvet":2,"realUrl":"http://i.imgur.com/eOUd4nQ.jpg","comments":"В местах уширения проезжей части можно ставить на стоянку автомобили, как под углом, так и параллельно к краю проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e. Однако при наличии знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.1.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку» все автомобили (легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б."},{"biletNumber":19,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Остановитесь перед стоп-линией.","Продолжите движение, не создавая помех легковому автомобилю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/rjJOMu6.jpg","comments":"При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с любых других направлений \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.5.html\u0027\u003eп. 13.5\u003c/a\u003e. Но в данной ситуации, двигаясь по правой полосе, вы можете продолжить движение, не останавливаясь перед стоп-линией, если не создадите помех движению легкового автомобиля."},{"biletNumber":19,"questNumber":14,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только легковому автомобилю.","Уступите дорогу легковому автомобилю и мотоциклу.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/RB2wN4t.jpg","comments":"Вы проедете перекресток равнозначных дорог первым, поскольку справа от вас нет ТС, которым необходимо было бы уступить дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":19,"questNumber":15,"quest":"При въезде на перекресток Вы:","v":["Должны уступить дорогу только мотоциклу.","Должны уступить дорогу обоим транспортным средствам.","Имеете преимущественное право на движение.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/I0IP98O.jpg","comments":"Порядок проезда перекрестков с круговым движением, на которых установлены знаки приоритета, точно такой же, как и обычных перекрестков неравнозначных дорог. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступить дорогу» обязывает вас уступить дорогу обоим ТС."},{"biletNumber":19,"questNumber":16,"quest":"Разрешен ли такой маневр?","v":["Да, если нет встречных транспортных средств.","Да, если между шлагбаумом и остановившимся грузовым автомобилем расстояние 6 м.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/q6XK6XB.jpg","comments":"Водитель грузового автомобиля остановился в соответствии с требованиями Правил - не ближе 5 м от шлагбаума \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.4.html\u0027\u003eп. 15.4\u003c/a\u003e, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.3.html\u0027\u003eп. 15.3\u003c/a\u003e."},{"biletNumber":19,"questNumber":17,"quest":"Какие световые приборы Вы обязаны использовать при движении в светлое время суток?","v":["Дневные ходовые или габаритные огни.","Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.",null,null],"otvet":3,"comments":"Для лучшего восприятия ТС другими участниками движения Правила предписывают обозначать его в светлое время суток включенным ближним светом фар или дневными ходовыми огнями \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.5.html\u0027\u003eп. 19.5\u003c/a\u003e."},{"biletNumber":19,"questNumber":18,"quest":"В каких случаях следует увеличить боковой интервал?","v":["При встречном разъезде на большой скорости.","При разъезде с длинномерным транспортным средством.","При движении по мокрому, скользкому или неровному покрытию.","Во всех перечисленных случаях.",null],"otvet":4,"comments":"Чем выше скорость при встречном разъезде транспортных средств, тем больше должен быть боковой интервал между ними для исключения возможного столкновения при неожиданном отклонении от траектории движения. При разъезде с длинномерным транспортным средством необходимо иметь запас бокового интервала во избежание столкновения с прицепом (полуприцепом), который смещается к центру поворота при выполнении различных маневров. При движении по мокрому, скользкому или неровному покрытию увеличение бокового интервала требуется во избежание столкновения, возникающего при потере устойчивости транспортного средства в неблагоприятных дорожных условиях. Правильный ответ - во всех перечисленных случаях."},{"biletNumber":19,"questNumber":19,"quest":"Для прекращения заноса, вызванного торможением, водитель в первую очередь должен:","v":["Прекратить начатое торможение.","Выключить сцепление.","Продолжить торможение, не изменяя усилия на педаль тормоза.",null,null],"otvet":1,"comments":"Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля."},{"biletNumber":19,"questNumber":20,"quest":"Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?","v":["Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.","Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.","Ударить несколько раз ладонью по спине пострадавшего. При отрицательном результате встать сзади, обхватить его обеими руками на уровне нижних ребер, сцепить свои руки в кулак, одновременно сдавить его ребра и резко надавить на область живота кулаком в направлении внутрь и кверху.",null,null],"otvet":3,"comments":"Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для его удаления необходимо ударить несколько раз ладонью по спине пострадавшего. При отрицательном результате встать сзади, обхватить его обеими руками на уровне нижних ребер, сцепить свои руки в кулак, одновременно сдавить его ребра и резко надавить на область живота кулаком в направлении внутрь и кверху."}]