[{"biletNumber":2,"questNumber":1,"quest":"При движении на легковом автомобиле, оборудованном ремнями безопасности, пристегиваться ремнями должны:","v":["Только водитель.","Только водитель и пассажир на переднем сиденье.","Все лица, находящиеся в автомобиле.",null,null],"otvet":3,"comments":"При движении на легковом автомобиле не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.2.html\u0027\u003eп. 2.1.2\u003c/a\u003e."},{"biletNumber":2,"questNumber":2,"quest":"Можете ли Вы въехать на мост первым?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/isP1Cn8.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.7.png\u0027 /\u003e «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему."},{"biletNumber":2,"questNumber":3,"quest":"С какой максимальной скоростью Вы можете продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?","v":["60 км/ч.","70 км/ч.","80 км/ч.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/lwIcj2n.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.3.png\u0027 /\u003e «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с разрешенной максимальной массой до 3,5 т. Таким образом, Вы можете двигаться со скоростью не более 80 км/ч."},{"biletNumber":2,"questNumber":4,"quest":"Что запрещено в зоне действия этого знака?","v":["Движение со скоростью более 20 км/ч.","Движение только механических транспортных средств.","Движение любых транспортных средств.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/VVZl5qL.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.33.png\u0027 /\u003e \"Пешеходная зона\" определяет место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а значит, въезд в обозначенную зону любым ТС запрещен (Приложение 1)."},{"biletNumber":2,"questNumber":5,"quest":"Разрешен ли Вам обгон, если реверсивные светофоры отключены?","v":["Разрешен.","Разрешен, если скорость автобуса менее 30 км/ч.","Не разрешен.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/6GL6EOz.jpg","comments":"В случае если реверсивные светофоры выключены, линию разметки 1.9 можно пересекать, если она расположена справа от водителя. Поскольку разметка слева от Вас, то обгон запрещен независимо от скорости движения автобуса."},{"biletNumber":2,"questNumber":6,"quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только налево.","Прямо и налево.","Налево и в обратном направлении.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/3bjtqDm.jpg","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" и разметка 1.18 разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как правила предписывают проводить разворот только с крайней левой полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. Поворот направо запрещен при любом сигнале."},{"biletNumber":2,"questNumber":7,"quest":"Поднятая вверх рука водителя легкового автомобиля является сигналом, информирующим Вас:","v":["О его намерении повернуть направо.","О его намерении продолжить движение прямо.","О его намерении снизить скорость, чтобы остановиться и уступить дорогу мотоциклисту.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/ugA2QII.jpg","comments":"Для выполнения требования знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклисту. Об этом он и информирует Вас поднятой вверх рукой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":2,"questNumber":8,"quest":"Двигаясь по левой полосе, Вы намерены перестроиться на правую. На каком из рисунков показана ситуация, в которой Вы обязаны уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/ag7QAkP.jpg","comments":"Когда Вы перестраиваетесь с левой полосы на правую, то должны уступить дорогу водителю легкового автомобиля, движущегося по соседней правой полосе, как при его движении без изменения направления движения, так и в случае, когда он одновременно с Вами проводит перестроение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e. Таким образом, уступить дорогу Вы обязаны в ситуациях, изображенных на обоих рисунках."},{"biletNumber":2,"questNumber":9,"quest":"Разрешен ли Вам разворот в указанном месте?","v":["Разрешен только при отсутствии приближающегося поезда.","Разрешен.","Запрещен.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/NYZDHpa.jpg","comments":"Разворот запрещен непосредственно на самих железнодорожных переездах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e. Перед переездом разворот разрешен."},{"biletNumber":2,"questNumber":10,"quest":"В каких случаях Вы можете наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?","v":["Только при перестроении.","Только при движении в темное время суток.","Только если на дороге нет других транспортных средств.","Во всех перечисленных случаях.",null],"otvet":1,"comments":"Наезжать на прерывистые линии разметки разрешается только при перестроении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.7.html\u0027\u003eп. 9.7\u003c/a\u003e."},{"biletNumber":2,"questNumber":11,"quest":"Разрешено ли Вам обогнать мотоциклиста?","v":["Разрешено.","Запрещено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/81gAGtj.jpg","comments":"Мотоциклист и вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Кроме того, справа от вас находится легковой автомобиль, которому оба водителя должны уступить дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":2,"questNumber":12,"quest":"Нарушил ли водитель грузового автомобиля с разрешенной максимальной массой не более 3,5 т правила стоянки в данной ситуации?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/2R2HcyX.jpg","comments":"Водитель нарушил правило стоянки, так как грузовым автомобилям не зависимо от разрешенной максимальной массы такая стоянка запрещена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e, а легковым автомобилям, мотоциклам разрешена при наличии знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» с одной из табличек \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.2.png\u0027 /\u003e; \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.3.png\u0027 /\u003e; \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.6.png\u0027 /\u003e\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.7.png\u0027 /\u003e\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.8.png\u0027 /\u003e\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.9.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку»."},{"biletNumber":2,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только пешеходам.","Только автобусу.","Автобусу и пешеходам.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/943ku5F.jpg","comments":"Перекресток, на который вы въезжаете, - регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e, а, завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":2,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу автомобилю.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/MbWqNBu.jpg","comments":"Находящийся слева грузовой автомобиль должен уступить вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, и поэтому данный перекресток равнозначных дорог вы проедете первым. При этом конфигурация перекрестка не влияет на очередность проезда."},{"biletNumber":2,"questNumber":15,"quest":"Обязан ли мотоциклист уступить Вам дорогу в данной ситуации?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/nVqQTkJ.jpg","comments":"Вы движетесь по автомагистрали, о чем свидетельствует знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e «Автомагистраль», а мотоцикл въезжает на нее, и поэтому в данной ситуации он должен уступить вам дорогу. Автомагистраль является главной дорогой по отношению к примыкающей \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин «Главная дорога»)."},{"biletNumber":2,"questNumber":16,"quest":"В данной ситуации Вы:","v":["Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.","Имеете преимущество, так как водитель автобуса начинает движение с выездом на вторую полосу.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/p0Gfttv.jpg","comments":"В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, даже если его водитель выезжает на вторую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.3.html\u0027\u003eп. 18.3\u003c/a\u003e."},{"biletNumber":2,"questNumber":17,"quest":"В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?","v":["Только на горных дорогах.","Только в гололедицу.","Только в темное время суток и в условиях недостаточной видимости.","Во всех перечисленных случаях.",null],"otvet":2,"comments":"Буксировка на гибкой сцепке запрещена только в гололедицу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.4.html\u0027\u003eп. 20.4\u003c/a\u003e из-за высокой вероятности заноса при торможении или трогании с места."},{"biletNumber":2,"questNumber":18,"quest":"Какая наименьшая величина остаточной высоты рисунка протектора допускается при эксплуатации мотоцикла?","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":1,"comments":"Остаточная высота рисунка протектора шины мотоцикла должна быть не менее 0,8 мм (Перечень, п. 5.1). При меньшей высоте рисунка протектора заметно ухудшается сцепление колеса с влажным покрытием."},{"biletNumber":2,"questNumber":19,"quest":"Что подразумевается под остановочным путем?","v":["Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.","Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.","Расстояние, соответствующее тормозному пути, определенному технической характеристикой данного транспортного средства.",null,null],"otvet":1,"comments":"Под остановочным путем подразумевается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода."},{"biletNumber":2,"questNumber":20,"quest":"Что подразумевается под временем реакции водителя?","v":["Время с момента обнаружения водителем опасности до полной остановки транспортного средства.","Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.","Время, необходимое для переноса ноги с педали подачи топлива на педаль тормоза.",null,null],"otvet":2,"comments":"Под временем реакции водителя подразумевается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой находится водитель, это время обычно составляет от 0,5 до 1,5 секунды."}]