[{"biletNumber":20,"questNumber":1,"quest":"На каких рисунках показана главная дорога?","v":["Только на правом верхнем.","На нижнем и правом верхнем.","На всех.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/2d7rCSk.jpg","comments":"Главная дорога показана на нижнем и правом верхнем рисунках, о чем свидетельствуют установленные на этих дорогах знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.2.png\u0027 /\u003e \"Примыкание второстепенной дороги\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2 .html\u0027\u003eп. 1.2 \u003c/a\u003e. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.7.png\u0027 /\u003e \"Преимущество перед встречным движением\", показанный на левом верхнем рисунке, информирует водителей только об очередности проезда данного участка дороги."},{"biletNumber":20,"questNumber":2,"quest":"Разрешено ли Вам за перекрестком въехать во двор?","v":["Да.","Нет.","Да, только если Вы проживаете в этом доме.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/CqkeAXQ.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e \"Движение прямо\" в данном случае действует только на перекресток, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где вы можете въехать во двор, расположенный слева."},{"biletNumber":20,"questNumber":3,"quest":"Разрешена ли Вам остановка за знаком?","v":["Разрешена.","Разрешена только для посадки или высадки пассажиров.","Запрещена.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/klFCGgq.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.4.png\u0027 /\u003e \"Зона действия\" под знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e , установленного ранее, т.е. остановиться нельзя ни до, ни после знака."},{"biletNumber":20,"questNumber":4,"quest":"Какие знаки запрещают дальнейшее движение без остановки?","v":["Только А и Г.","Только Б и В.","Только В и Г.","Все.",null],"otvet":2,"realUrl":"http://i.imgur.com/QABF3wa.jpg","comments":"Дальнейшее движение без остановки запрещают знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.17.3.png\u0027 /\u003e \"Контроль\") и знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.17.1.png\u0027 /\u003e \"Таможня\"). Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.12.png\u0027 /\u003e \"Пост дорожно-патрульной службы\") просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.16.png\u0027 /\u003e \"Стоп-линия\") указывает место, где можно остановиться при запрещающем сигнале светофора. Правильный ответ - Только Б и В."},{"biletNumber":20,"questNumber":5,"quest":"Чем Вы должны руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?","v":["Правила эту ситуацию не регламентируют.","Необходимо руководствоваться белыми линиями.","Необходимо руководствоваться оранжевыми линиями.",null,null],"otvet":3,"comments":"В этой ситуации водители должны руководствоваться временной разметкой оранжевого цвета, которая применяется при изменении организации движения, например, в связи с производством ремонтных работ на дороге."},{"biletNumber":20,"questNumber":6,"quest":"В каких направлениях Вам разрешено движение?","v":["Только А.","А или Б.","В любом.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/AkYytCl.jpg","comments":"При этом положении регулировщика (правая рука вытянута вперед со стороны груди) вам разрешен только поворот направо по направлению А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Поворот направо во второй проезд по направлению Б запрещен, так как ему предшествует движение прямо, что в этой ситуации запрещено."},{"biletNumber":20,"questNumber":7,"quest":"Какой знак используется для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости транспортное средство не может быть своевременно замечено другими водителями?","v":["А.","Б.","В.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/xeC34wR.jpg","comments":"Для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости он не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.2.html\u0027\u003eп. 7.2\u003c/a\u003e."},{"biletNumber":20,"questNumber":8,"quest":"По какой траектории Правила разрешают Вам произвести поворот налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/bxSihUN.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e «Направления движения по полосам» разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, вы можете повернуть налево, либо заранее перестроившись на крайнюю левую полосу, либо продолжив движение по средней полосе \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e, т.е. поворот разрешен по любой из указанных траекторий."},{"biletNumber":20,"questNumber":9,"quest":"Разрешается ли Вам на узкой проезжей части произвести разворот с заездом во двор?","v":["Да.","Да, если не будут созданы помехи другим участникам движения.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/DqS9e2z.jpg","comments":"На перекрестке движение задним ходом запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e. Однако въезды во дворы перекрестками не являются \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения."},{"biletNumber":20,"questNumber":10,"quest":"Укажите расстояние, под которым в Правилах подразумевается дистанция:","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":2,"realUrl":"http://i.imgur.com/KUYUt1t.jpg","comments":"Под дистанцией Правила подразумевают расстояние (Б) до движущегося впереди ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.10.html\u0027\u003eп. 9.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.11.html\u0027\u003eп. 9.11\u003c/a\u003e. Расстояние между попутным и встречным автомобилями (А и В) называется боковым интервалом."},{"biletNumber":20,"questNumber":11,"quest":"Можете ли Вы начать обгон грузового автомобиля в данной ситуации?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/965SsEu.jpg","comments":"Несмотря на наличие знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.21.png\u0027 /\u003e «Конец зоны запрещения обгона», вы, двигаясь за двумя грузовыми автомобилями, не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота, и он приступил к обгону другого автомобиля \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.2.html\u0027\u003eп. 11.2\u003c/a\u003e."},{"biletNumber":20,"questNumber":12,"quest":"Разрешено ли водителю поставить на стоянку грузовой автомобиль с разрешенной максимальной массой менее 3,5 т указанным на табличке способом?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/WPdNxUI.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.3.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку», а так же \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e Правил запрещают использовать для стоянки край тротуара, граничащий с проезжей частью, любым грузовым автомобилям."},{"biletNumber":20,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Повернете налево, остановитесь в разрыве разделительной полосы и, после включения разрешающего сигнала светофора на выходе с перекрестка, завершите маневр.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/unnmFvf.jpg","comments":"Зеленый сигнал светофора дает вам право двигаться налево \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. При этом вы должны выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.7.html\u0027\u003eп. 13.7\u003c/a\u003e."},{"biletNumber":20,"questNumber":14,"quest":"Поворачивая направо, Вы должны:","v":["Уступить дорогу автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/rA1bxSi.jpg","comments":"Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от вас и его водитель должен уступить дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. При этом конфигурация перекрестка не имеет значения."},{"biletNumber":20,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу и мотоциклу.","Только легковому автомобилю и автобусу.","Всем транспортным средствам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/wAu7Cg8.jpg","comments":"В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступи дорогу» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":20,"questNumber":16,"quest":"В каком месте Вы должны остановиться в данной ситуации?","v":["У знака «Движение без остановки запрещено».","У знака «Однопутная железная дорога».","За 5 м до первого рельса.","В любом месте по своему усмотрению.",null],"otvet":1,"realUrl":"http://i.imgur.com/a1E2pqa.jpg","comments":"В данной ситуации Правила предписывают Вам, пропуская поезд, остановиться у знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e «Движение без остановки запрещено» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.4.html\u0027\u003eп. 15.4\u003c/a\u003e."},{"biletNumber":20,"questNumber":17,"quest":"Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:","v":["Только в тумане.","В условиях недостаточной видимости.","В условиях ограниченной видимости.",null,null],"otvet":2,"comments":"Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e , \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.7.html\u0027\u003eп. 19.7\u003c/a\u003e. В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."},{"biletNumber":20,"questNumber":18,"quest":"Что Вам следует иметь в виду, увидев впереди пешехода, переходящего проезжую часть?","v":["Что он может перейти дорогу, не меняя своего темпа движения, или ускориться.","Что он может внезапно остановиться или отступить назад.","Следует иметь в виду все вышеперечисленное.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/ftBlEJ1.jpg","comments":"Пешеходы являются полноправными участниками дорожного движения. Однако среди них есть дети, подростки, пожилые люди, инвалиды, лица, имеющие плохое зрение или слух, то есть люди, которые могут совершать ошибки при оценке дорожных ситуаций. Из-за таких ошибок поведение пешеходов может быть неадекватным сложившейся обстановке. Пешеход может побежать вперед, остановиться или, уже перейдя вашу полосу движения, отступить назад. Все это необходимо учитывать, приближаясь к пешеходам, переходящим дорогу, как по пешеходным переходам, так и через проезжую часть."},{"biletNumber":20,"questNumber":19,"quest":"Как правильно произвести экстренное торможение, если Ваш автомобиль оборудован антиблокировочной тормозной системой?","v":["Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.","Нажать на педаль тормоза до упора и удерживать ее до полной остановки.",null,null,null],"otvet":2,"comments":"При наличии на автомобиле антиблокировочной тормозной системы, контроль над сцеплением шины с покрытием проезжей части возложен на эту систему. Поэтому при экстренном торможении следует нажать на педаль тормоза до отказа и удерживать ее до полной остановки."},{"biletNumber":20,"questNumber":20,"quest":"При наличии каких обстоятельств оформление документов о дорожно-транспортном происшествии (ДТП) может быть осуществлено без участия уполномоченных на то сотрудников полиции?","v":["Если ДТП произошло с участием двух транспортных средств, гражданская ответственность владельцев которых застрахована.","Если в результате ДТП вред причинен только имуществу и обстоятельства причинения вреда в связи с повреждением имущества не вызывают разногласий участников ДТП.","Если характер и перечень видимых повреждений транспортных средств, полученных в результате ДТП, не вызывают разногласий участников ДТП.","При наличии одновременно всех перечисленных обстоятельств.",null],"otvet":4,"comments":"Оформление документов о ДТП может быть осуществлено без участия сотрудников ГИБДД при соблюдении всех перечисленных обстоятельств \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.6.html\u0027\u003eп. 2.6\u003c/a\u003e."}]