[{"biletNumber":21,"questNumber":1,"quest":"Разрешается ли водителю пользоваться телефоном во время движения?","v":["Разрешается.","Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.","Разрешается только при движении со скоростью менее 40 км/ч.","Запрещается.",null],"otvet":2,"comments":"Во время движения водитель может пользоваться телефоном независимо от скорости движения ТС, но только при наличии технического устройства, позволяющего вести переговоры без использования рук \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.7.html\u0027\u003eп. 2.7\u003c/a\u003e."},{"biletNumber":21,"questNumber":2,"quest":"Этот знак предупреждает о приближении к перекрестку, на котором Вы:","v":["Имеете право преимущественного проезда.","Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.","Должны уступить дорогу только транспортным средствам, приближающимся справа.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/XGa2196.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.6.png\u0027 /\u003e \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":21,"questNumber":3,"quest":"В каком направлении можно продолжить буксировку?","v":["Только А.","Только Б.","В обоих.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/RqkdAB0.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.7.png\u0027 /\u003e \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим."},{"biletNumber":21,"questNumber":4,"quest":"Какой знак информирует о начале дороги с реверсивным движением?","v":["А.","Б.","В.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/RFbjqf9.jpg","comments":"О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.8.png\u0027 /\u003e \"Реверсивное движение\"). Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.7.png\u0027 /\u003e \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.11.png\u0027 /\u003e \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу."},{"biletNumber":21,"questNumber":5,"quest":"Данная вертикальная разметка:","v":["Запрещает стоянку транспортных средств.","Запрещает остановку транспортных средств.","Обозначает бордюры на опасных участках дорог.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/NG3qItZ.jpg","comments":"Данная разметка 2.7 применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог."},{"biletNumber":21,"questNumber":6,"quest":"Разрешено ли Вам за перекрестком въехать на полосу с реверсивным движением?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/yI3MOPn.jpg","comments":"Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкой 1.9 , Вам запрещен и движение за перекрестком возможно только по правой полосе \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.7.html\u0027\u003eп. 6.7\u003c/a\u003e."},{"biletNumber":21,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:","v":["О его намерении повернуть налево или выполнить разворот.","О его намерении остановиться и уступить дорогу грузовому автомобилю.","Об опасности, которая может возникнуть для Вас на перекрестке.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/I1yFtya.jpg","comments":"При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота (разворота) \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":21,"questNumber":8,"quest":"Может ли водитель легкового автомобиля в данной ситуации начать движение?","v":["Да.","Да, если он не создаст помех грузовому автомобилю.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/lqNFYvY.jpg","comments":"Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение от тротуара, но только если не создает ему помех \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":21,"questNumber":9,"quest":"В каких местах водителю разрешается движение задним ходом?","v":["На перекрестках.","На дорогах с односторонним движением.","На пешеходных переходах.","В местах остановок маршрутных транспортных средств.",null],"otvet":2,"comments":"Движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e. На дорогах с односторонним движением двигаться задним ходом разрешается."},{"biletNumber":21,"questNumber":10,"quest":"Разрешается ли Вам, управляя легковым автомобилем, продолжить движение по трамвайным путям попутного направления?","v":["Разрешается.","Разрешается только для поворота налево и разворота.","Запрещается.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/KrraRik.jpg","comments":"Правила \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.6.html\u0027\u003eп. 9.6\u003c/a\u003e разрешают движение: по расположенным слева трамвайным путям попутного направления только при отсутствии знаков \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" или 5.15.2 \"Направление движения по полосе\". Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.2.png\u0027 /\u003e запрещает использовать для движения трамвайные пути и предписывает для движения прямо, поворота налево и разворота использовать левую полосу проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":21,"questNumber":11,"quest":"В каком месте Вы можете начать обгон?","v":["На переезде.","Непосредственно за переездом.","Только на расстоянии 100 м за переездом.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/RSbXHQU.jpg","comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e ПДД, поэтому Вы можете его начать сразу за переездом."},{"biletNumber":21,"questNumber":12,"quest":"Можете ли Вы поставить автомобиль на стоянку в указанном месте?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/KvyvGgu.jpg","comments":"Остановка, а тем более стоянка в указанном месте запрещена, так как будет невозможен выезд ТС из двора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":21,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только мотоциклу.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/opzHGmG.jpg","comments":"На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего цвета и специальным звуковым сигналом \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e ПДД."},{"biletNumber":21,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым одновременно со встречным автомобилем.","Проедете перекресток последним после проезда мотоцикла.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Ryt6WRk.jpg","comments":"Вы должны уступить дорогу мотоциклисту (помеха справа на перекрестке равнозначных дорог), а он по той же причине будет уступать дорогу легковому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e. Вы проедете последним."},{"biletNumber":21,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Обоим транспортным средствам.","Только легковому автомобилю.","Только автобусу.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/4eXHO3u.jpg","comments":"Это перекресток не равнозначных дорог (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\"). Главная дорога на перекрестке меняет направление. Вы подъезжаете к перекрестку по второстепенной дороге и, поэтому обязаны уступить дорогу обоим ТС, движущимся по главной дороге, независимо от направления их движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e ПДД."},{"biletNumber":21,"questNumber":16,"quest":"В каких случаях при выезде из жилой зоны Вы должны уступить дорогу транспортным средствам?","v":["Во всех случаях.","Только при наличии знака «Уступите дорогу».","Только если другое транспортное средство приближается к Вам справа.",null,null],"otvet":1,"comments":"При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.3.html\u0027\u003eп. 17.3\u003c/a\u003e."},{"biletNumber":21,"questNumber":17,"quest":"В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортных происшествий?","v":["Только А.","Только Б.","А и Б.","А и В.",null],"otvet":3,"realUrl":"http://i.imgur.com/TyNlLaJ.jpg","comments":"В населенных пунктах, обозначенных знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.1.png\u0027 /\u003e , \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.2.png\u0027 /\u003e «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.26.png\u0027 /\u003e «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.10.html\u0027\u003eп. 19.10\u003c/a\u003e. Правильный ответ - А и Б."},{"biletNumber":21,"questNumber":18,"quest":"Как изменяется поле зрения водителя с увеличением скорости движения?","v":["Не изменяется.","Расширяется.","Сужается.",null,null],"otvet":3,"comments":"С увеличением скорости поле зрения водителя сужается, так как водитель вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке."},{"biletNumber":21,"questNumber":19,"quest":"При выезде из лесистого участка на открытое место установлен знак «Боковой ветер». Ваши действия?","v":["Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.","Не изменяя скорости, сместиться ближе к центру дороги.","Не изменяя скорости, сместиться ближе к обочине.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/uKMrNbb.jpg","comments":"При выезде из лесистого участка на открытое место даже при отсутствии знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.29.png\u0027 /\u003e «Боковой ветер» целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появления сильного бокового ветра."},{"biletNumber":21,"questNumber":20,"quest":"Каковы признаки кровотечения из крупной артерии и первая помощь при ее ранении?","v":["Одежда быстро пропитывается кровью, кровь темного цвета вытекает из раны пассивно. Накладывается давящая повязка на место ранения.","Одежда пропитана кровью, кровь алого цвета вытекает из раны пульсирующей струей. Накладывается кровоостанавливающий жгут выше места ранения не менее чем на 3-5 см.","Одежда пропитывается кровью только в месте ранения (цвет крови не имеет значения), кровь вытекает из раны пассивно. Накладывается кровоостанавливающий жгут ниже места ранения не менее чем на 3-5 см.",null,null],"otvet":2,"comments":"Рана под одеждой не видна, поэтому сначала необходимо ориентироваться на площадь одежды, пропитанной кровью. При ранении крупных артерий кровь алого цвета из раны вытекает пульсирующей струей в ритме сокращения сердца. Останавливают кровотечение наложением жгута выше места ранения не менее чем на 3-5 см."}]