[{"biletNumber":22,"questNumber":1,"quest":"Сколько перекрестков изображено на рисунке?","v":["Один.","Два.","Четыре.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/jcmcggd.jpg","comments":"Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":22,"questNumber":2,"quest":"В каких направлениях Вам разрешено продолжить движение на перекрестке?","v":["Только прямо.","Прямо или налево.","Прямо или в обратном направлении.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/RDZPB3M.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении."},{"biletNumber":22,"questNumber":3,"quest":"Какие требования предъявляют к Вам эти дорожные знаки?","v":["Снизить скорость при проезде таможни.","Остановиться через 300 м у таможни.","Остановиться у знака и дождаться работников таможенной службы.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/vQfa8MR.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.17.1.png\u0027 /\u003e «Таможня» в сочетании с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.1.1.png\u0027 /\u003e «Расстояние до объекта» информирует Вас о том, что до таможни осталось 300 м и что там Вам надо будет остановиться."},{"biletNumber":22,"questNumber":4,"quest":"Где начинают действовать требования Правил, относящиеся к населенным пунктам?","v":["Только с места установки дорожного знака с названием населенного пункта на белом фоне.","С места установки дорожного знака с названием населенного пункта на белом или синем фоне.","В начале застроенной территории, непосредственно прилегающей к дороге.",null,null],"otvet":1,"comments":"Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах: скорость движения - до 60 км/ч, возможность остановки на левой стороне дороги, запрещение звукового сигнала и т.д. Эти требования начинают действовать только с места установки знака с названием населенного пункта на белом фоне, т.е. знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.1.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.2.png\u0027 /\u003e «Начало населенного пункта»."},{"biletNumber":22,"questNumber":5,"quest":"Кому из водителей разрешено пересечь сплошную линию разметки с целью остановки в указанных местах?","v":["Обоим разрешено.","Разрешено только водителю встречного автомобиля.","Обоим запрещено.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/cKj0Lws.jpg","comments":"Сплошную линию 1.2.1 , обозначающую край проезжей части, разрешается пересекать только для остановки на обочине. В данной ситуации это исключение полностью распространяется на водителя встречного автомобиля. Вам пересечь сплошную линию для съезда на направляющий островок, обозначенный разметкой 1.16.3 , запрещено, так как эти места на проезжей части не предназначены для движения и остановки."},{"biletNumber":22,"questNumber":6,"quest":"Как в данной ситуации должен поступить водитель легкового автомобиля при приближении автомобиля оперативной службы, сопровождающего колонну?","v":["Перестроиться на правую полосу и продолжить движение.","Остановиться у тротуара и продолжить движение сразу же после проезда автомобиля оперативной службы.","Остановиться у тротуара и продолжить движение только после проезда замыкающего колонну транспортного средства.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/hztwKww.jpg","comments":"В этой ситуации водителю легкового автомобиля достаточно перестроиться на правую полосу, что обеспечит беспрепятсятвенный проезд автомобилю ДПС с включенными проблесковыми маячками синего и красного цвета со специальным звуковым сигналом, а так же сопровождаемой им колонне \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e."},{"biletNumber":22,"questNumber":7,"quest":"Обязаны ли Вы в данной ситуации включить левые указатели поворота?","v":["Да.","Да, если будет выполняться разворот.","Включение указателей поворота в данной ситуации необязательно.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/ahfd0jY.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.6.png\u0027 /\u003e «Движение направо или налево» исключает движение в прямом направлении. А так как вы движетесь по левой полосе, продолжить движение можно только налево или в обратном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. При этом вы обязаны включить левые световые указатели поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":22,"questNumber":8,"quest":"По какой траектории Правила разрешают Вам произвести поворот налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/CTMGhiD.jpg","comments":"Поворачивая налево, вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e, т.е. двигаться можно только по траектории Б."},{"biletNumber":22,"questNumber":9,"quest":"Разрешено ли водителю подъехать задним ходом к пассажиру, стоящему на мосту?","v":["Да.","Да, если не будут созданы помехи другим участникам движения.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/dxLCiuI.jpg","comments":"Подъехать задним ходом к пассажиру, стоящему на мосту, нельзя, поскольку движение задним ходом на мостах запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":22,"questNumber":10,"quest":"Разрешается ли Вам использовать для движения трамвайные пути встречного направления?","v":["Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.","Разрешается только при объезде трамвая попутного направления.","Не разрешается.",null,null],"otvet":3,"comments":"Во всех случаях вам запрещен выезд на трамвайные пути встречного направления \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.6.html\u0027\u003eп. 9.6\u003c/a\u003e."},{"biletNumber":22,"questNumber":11,"quest":"Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?","v":["Обгон запрещен только на переезде.","Обгон запрещен на переезде и на расстоянии 100 м до него.","Обгон запрещен на переезде и на расстоянии 100 м до и после него.",null,null],"otvet":2,"comments":"Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.5.html\u0027\u003eп. 11.5\u003c/a\u003e."},{"biletNumber":22,"questNumber":12,"quest":"В каком из указанных мест Вам разрешено поставить автомобиль на стоянку?","v":["Только А.","Только Б.","В любом.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/nUhFHo9.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.3.png\u0027 /\u003e \"Зона действия\" указывает место, в котором заканчивается зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e \"Стоянка запрещена\". Вы можете поставить автомобиль на стоянку за знаком, но только на обочине, т.е. в позиции А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":22,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только встречному автомобилю.","Только пешеходам.","Встречному автомобилю и пешеходам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/t3nXI0F.jpg","comments":"Поворачивая налево по разрешающему сигналу светофора, вы обязаны уступить дорогу встречному автомобилю, движущемуся прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e, а завершая поворот, также и пешеходам, переходящих проезжую часть дороги, на которую вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":22,"questNumber":14,"quest":"Следует ли при движении прямо уступить дорогу трамваю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/YDC3dIj.jpg","comments":"Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":22,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Да.","Да, но не создавая помех грузовому автомобилю.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/1dlFOTu.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" обязывает вас на данном перекрестке неравнозначных дорог уступить дорогу грузовому автомобилю, не требуя обязательной остановки перед перекрестком \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин \"Уступить дорогу\". Поскольку грузовой автомобиль движется по левой, более удаленной от вас полосе дороги, вы можете приступить к повороту направо. Однако при этом в процессе всего маневра вы не должны создавать помех для движения грузового автомобиля \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":22,"questNumber":16,"quest":"Разрешена ли Вам остановка в указанном месте?","v":["Запрещена.","Разрешена только для посадки или высадки пассажиров.","Разрешена, если не будут созданы помехи движению маршрутных транспортных средств.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/yGDB6Aq.jpg","comments":"Вы не можете остановиться в указанном месте, так как знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.11.png\u0027 /\u003e «Дорога с полосой для маршрутных транспортных средств» и разметка 1.23 показывают, что левая полоса используется для встречного движения только маршрутных ТС. Заезжать на эту полосу и останавливаться на ней запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.2.html\u0027\u003eп. 18.2\u003c/a\u003e."},{"biletNumber":22,"questNumber":17,"quest":"Какие внешние световые приборы должны быть включены в светлое время суток на мотоциклах?","v":["Только габаритные огни.","Фара ближнего света или противотуманная фара.","Включение внешних световых приборов днем на мотоциклах не предусмотрено.",null,null],"otvet":2,"comments":"На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.5.html\u0027\u003eп. 19.5\u003c/a\u003e. Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей."},{"biletNumber":22,"questNumber":18,"quest":"В каком случае Вам запрещается эксплуатация транспортного средства?","v":["Двигатель не развивает максимальной мощности.","Двигатель неустойчиво работает на холостых оборотах.","Имеется неисправность в глушителе.",null,null],"otvet":3,"comments":"Если имеются неисправности в глушителе вашего ТС, его эксплуатация запрещена (Перечень, п. 6.3)."},{"biletNumber":22,"questNumber":19,"quest":"Какой стиль вождения обеспечит наименьший расход топлива?","v":["Частое и резкое ускорение при плавном замедлении.","Плавное ускорение при резком замедлении.","Плавное ускорение при плавном замедлении.",null,null],"otvet":3,"comments":"Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива."},{"biletNumber":22,"questNumber":20,"quest":"Что требуется для возврата водительского удостоверения после истечения срока лишения права управления, назначенного за оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся?","v":["Только проверка знания водителем Правил дорожного движения","Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения","Проверка знания водителем Правил дорожного движения и медицинское освидетельствование его на наличие медицинских противопоказаний к управлению транспортным средством",null,null],"otvet":2,"comments":"В соответствии с ч.41 ст.32.6 КоАП в случае лишения водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (ч.2 ст.12.27 КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения (гл.12 КоАП)."}]