[{"biletNumber":23,"questNumber":1,"quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/gGJMV13.jpg","comments":"Перекресток имеет два пересечения проезжих частей, так как примыкающая справа дорога с разделительной полосой имеет две проезжие части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":23,"questNumber":2,"quest":"Этот дорожный знак:","v":["Предупреждает о приближении к месту пересечения с трамвайной линией.","Предупреждает о приближении к трамвайной остановке.","Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/rPEyvMF.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.5.png\u0027 /\u003e \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В том и другом случае вы должны быть готовы уступить дорогу трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.1.html\u0027\u003eп. 18.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":23,"questNumber":3,"quest":"Эти знаки обязывают Вас соблюдать дистанцию:","v":["Менее 70 м на протяжении 100 м.","Более 70 м на протяжении 100 м.","От 70 м до 100 м.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ZauEM7S.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.16.png\u0027 /\u003e \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.1.png\u0027 /\u003e \"Зона действия\" уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае - на протяжении 100 м)."},{"biletNumber":23,"questNumber":4,"quest":"Двигаясь по средней полосе на легковом автомобиле, Вы можете продолжить движение:","v":["Только прямо.","Только прямо или налево.","Прямо, налево или в обратном направлении.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/KgtsMMf.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.2.png\u0027 /\u003e \"Направления движения по полосе\" разрешает вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы."},{"biletNumber":23,"questNumber":5,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешено.","Разрешено только с частичным заездом на тротуар.","Запрещено.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/xJsuxsq.jpg","comments":"Прерывистая желтая линия разметки 1.10 , нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена."},{"biletNumber":23,"questNumber":6,"quest":"В каких направлениях Вы можете продолжить движение?","v":["Только направо в первый проезд.","Направо в первый и второй проезды.","Движение запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/syq6OjE.jpg","comments":"Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.3.html\u0027\u003eп. 6.3\u003c/a\u003e. Поворот во второй проезд запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал."},{"biletNumber":23,"questNumber":7,"quest":"Обязаны ли Вы подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?","v":["Да.","Нет.","Да, только при наличии в непосредственной близости пешеходов.",null,null],"otvet":1,"comments":"Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":23,"questNumber":8,"quest":"По какой траектории Вы можете продолжить движение?","v":["Только по А.","Только по А или Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/VF2mnXE.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e «Круговое движение\" предписывает Вам движение на данном перекрестке в направлении, указанном стрелками. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e. В данном случае Вы можете продолжить движение только по траектории А."},{"biletNumber":23,"questNumber":9,"quest":"Разрешен ли Вам разворот на этом участке дороги?","v":["Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/gzdugXh.jpg","comments":"На данном участке дороги разметка 1.11 не запрещает разворот, так как ее разрешается пересекать со стороны прерывистой линии. Но обязательным условием для Вас при развороте является видимость дороги более 100 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":23,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение на грузовом автомобиле с разрешенной максимальной массой менее 3,5 т?","v":["90 км/ч.","70 км/ч.","60 км/ч.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/d5QLer9.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.25.png\u0027 /\u003e «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение 80 км/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой менее 3,5 т могут двигаться со скоростью не более 90 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."},{"biletNumber":23,"questNumber":11,"quest":"Выполняя объезд на подъеме, Вы:","v":["Должны уступить дорогу.","Имеете право проехать первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/54jKttq.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.14.png\u0027 /\u003e «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.7.html\u0027\u003eп. 11.7\u003c/a\u003e."},{"biletNumber":23,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешено.","Разрешено, если при этом не будут созданы помехи для движения маршрутных транспортных средств.","Запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/rj7GSBQ.jpg","comments":"В 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.5.html\u0027\u003eп. 12.5\u003c/a\u003e."},{"biletNumber":23,"questNumber":13,"quest":"Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?","v":["Остановиться перед перекрестком и, дождавшись другого сигнала регулировщика, повернуть направо.","Можно повернуть направо, уступив дорогу пешеходам.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/eGrE9aY.jpg","comments":"Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":23,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому следует уступить дорогу?","v":["Только трамваю А.","Только трамваю Б.","Обоим трамваям.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/TfnU4X2.jpg","comments":"В данной ситуации Вы должны уступить дорогу обоим трамваям, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":23,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу.","Обоим транспортным средствам.","Никому.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/44jrchI.jpg","comments":"В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») и является для Вас «помехой справа» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":23,"questNumber":16,"quest":"Кто из водителей правильно остановился для высадки пассажиров?","v":["Только А.","Только В.","А и Б.","Б и В.",null],"otvet":1,"realUrl":"http://i.imgur.com/cRBP8AV.jpg","comments":"Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e. Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В остановился на полосе, предназначенной для движения только маршрутных ТС, где движение и остановка другим ТС запрещены \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.2.html\u0027\u003eп. 18.2\u003c/a\u003e."},{"biletNumber":23,"questNumber":17,"quest":"Достаточно ли в светлое время суток включения дневных ходовых огней для обозначения транспортного средства при движении в тумане, когда видимость дороги менее 300 м?","v":["Достаточно.","Недостаточно.",null,null,null],"otvet":2,"comments":"Яркость светодиодов, используемых в дневных ходовых огнях, считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.5.html\u0027\u003eп. 19.5\u003c/a\u003e. Однако при движении в тумане и других условиях недостаточной видимости на ТС должны быть включены фары дальнего или ближнего света \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.1.html\u0027\u003eп. 19.1\u003c/a\u003e."},{"biletNumber":23,"questNumber":18,"quest":"В каком из перечисленных случаев водителю следует оценивать обстановку сзади?","v":["Только при резком торможении.","Только при торможении на дороге с мокрым или скользким покрытием.","При любом торможении.",null,null],"otvet":3,"comments":"Любое торможение опасно, так как водитель, движущийся сзади может вовремя не среагировать на изменение скорости движения Вашего транспортного средства. Если Вы выработаете привычку смотреть в зеркало заднего вида, то у Вас появится возможность предотвратить многие случаи ДТП (в частности наезды сзади)."},{"biletNumber":23,"questNumber":19,"quest":"Чем опасно длительное торможение с выключенным сцеплением (передачей) на крутом спуске?","v":["Значительно увеличивается износ протектора шин.","Повышается износ деталей тормозных механизмов.","Перегреваются тормозные механизмы и уменьшается эффективность торможения.",null,null],"otvet":3,"comments":"Опасность длительного торможения с выключенным сцеплением на крутом спуске заключается в перегреве тормозных - механизмов и уменьшении эффективности торможения."},{"biletNumber":23,"questNumber":20,"quest":"Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?","v":["Предупреждение или штраф в размере 500р.","Штраф в размере 800р.","Штраф в размере 1000р или лишение права управления транспортным средством на срок от 1-го до 3-х месяцев.",null,null],"otvet":2,"comments":"В соответствии с ч.2 ст.12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности заведомо отсутствует, влечет административный штраф в размере 800 рублей."}]