[{"biletNumber":24,"questNumber":1,"quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/nqldpNN.jpg","comments":"Дорога имеет всего четыре полосы для движения, так как каждая из проезжих частей разделена разметкой на две полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":24,"questNumber":2,"quest":"Эти знаки предупреждают Вас:","v":["О приближении к железнодорожному переезду с тремя путями.","О наличии через 150—300 м железнодорожного переезда без шлагбаума.","О наличии через 50—100 м железнодорожного переезда.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ILkusIX.jpg","comments":"Перед вами знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.2.png\u0027 /\u003e «Железнодорожный переезд без шлагбаума». Установленный под ним знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.4.1.png\u0027 /\u003e «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда."},{"biletNumber":24,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Разрешено.","Разрешено, если Вы проживаете рядом с этим местом.","Запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/QR0fVlq.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e «Остановка запрещена» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.3.png\u0027 /\u003e «Зона действия» (Приложение 1) устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил."},{"biletNumber":24,"questNumber":4,"quest":"Какие знаки обязывают водителя грузового автомобиля с разрешенной максимальной массой до 3,5 т повернуть направо?","v":["Только А.","Только Б.","А и Б.","Б и В.",null],"otvet":2,"realUrl":"http://i.imgur.com/8LbS29O.jpg","comments":"Только предписывающий знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.2.png\u0027 /\u003e «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС (Приложение 1). Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e «Выезд на дорогу с односторонним движением») не обязывает вас ехать в указанном направлении - можно пересечь перекресток в прямом направлении или развернуться, а знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.15.2.png\u0027 /\u003e «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случаях запрещения их движения в одном из направлений. Правильный ответ - Только Б."},{"biletNumber":24,"questNumber":5,"quest":"Эта разметка обозначает:","v":["Место, где начинается или заканчивается жилая зона.","Искусственную неровность на проезжей части.","Место, где начинается запрет на дальнейшее движение.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/UuSt2PK.jpg","comments":"Такой разметкой 1.25 обозначаются искусственные неровности на проезжей части, устраиваемые для принудительного снижения скорости ТС внутри жилых зон, у детских учреждений и т. п."},{"biletNumber":24,"questNumber":6,"quest":"Что означает мигание желтого сигнала светофора?","v":["Предупреждает о неисправности светофора.","Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.","Запрещает дальнейшее движение.",null,null],"otvet":2,"comments":"Желтый мигающий сигнал предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e."},{"biletNumber":24,"questNumber":7,"quest":"Какую ошибку совершает водитель, въезжающий во двор?","v":["Поворачивает в зоне действия знака «Движение прямо».","Поворачивает, не включив указатели поворота.","Совершает обе перечисленные ошибки.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/s15cseN.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие, прилегающие к дороге территории. Однако перед выполнением маневра необходимо подавать сигналы правого поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e, чего водитель не сделал."},{"biletNumber":24,"questNumber":8,"quest":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?","v":["Да.","Да, если он поворачивает направо.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/XjXAJi6.jpg","comments":"Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.3.html\u0027\u003eп. 8.3\u003c/a\u003e."},{"biletNumber":24,"questNumber":9,"quest":"По какой траектории Вы можете выполнить разворот?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/hCKn71r.jpg","comments":"В данном случае разворот запрещен только непосредственно на пешеходном переходе (траектория Б), границы которого при отсутствии разметки определяются знаками \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.1.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.2.png\u0027 /\u003e «Пешеходный переход» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e. На перекрестке (траектория А) разворот осуществить можно, поскольку знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.2.png\u0027 /\u003e «Выезд на дорогу с односторонним движением» не запрещает разворот."},{"biletNumber":24,"questNumber":10,"quest":"Разрешается ли Вам обогнать легковой автомобиль по трамвайным путям в данной ситуации?","v":["Не разрешается.","Разрешается.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Dlpgd3e.jpg","comments":"Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений нет \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.6.html\u0027\u003eп. 9.6\u003c/a\u003e."},{"biletNumber":24,"questNumber":11,"quest":"Разрешен ли Вам обгон?","v":["Запрещен.","Разрешен, если скорость грузового автомобиля менее 30 км/ч.","Разрешен.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/EG4MrKr.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.20.png\u0027 /\u003e \"Обгон запрещен\" запрещает обгон всех транспортных средств, кроме тихоходных, а также гужевых повозок, мопедов и двухколесных мотоциклов без коляски. Данное транспортное средство не является тихоходным, так как на нем сзади не установлен знак \"Тихоходное транспортное средство\" (Приложение 1 пункт 8)."},{"biletNumber":24,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Только А.","Только Б.","Никто не нарушил.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/3GTLW83.jpg","comments":"В данной ситуации необходимо руководствоваться требованием знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e \"Место стоянки\" с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.4.png\u0027 /\u003e \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару. Следовательно, водитель автомобиля Б нарушил правила стоянки."},{"biletNumber":24,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю и, убедившись, что Ваши пути не пересекаются со встречным автомобилем, выполните поворот.","Проедете перекресток первым.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Hn0IOdH.jpg","comments":"Зеленый сигнал светофора дает право на движение всем ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. Но, поворачивая налево, вы должны уступить дорогу только трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e, так как со встречным легковым автомобилем ваши пути не пересекаются."},{"biletNumber":24,"questNumber":14,"quest":"Кто первым проедет перекресток, если все намерены двигаться прямо?","v":["Вы одновременно с троллейбусом.","Грузовой автомобиль.","Правила эту ситуацию не регламентируют. Водители должны определить очередность по договоренности.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/BgvIxRE.jpg","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.4.html\u0027\u003eп. 3.4\u003c/a\u003e. Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Подобную ситуацию Правила не регламентируют, и водители должны определить очередность проезда по договоренности."},{"biletNumber":24,"questNumber":15,"quest":"Вы обязаны уступить дорогу пешеходам:","v":["Только при повороте налево по направлению главной дороги.","Только при повороте направо.","В обоих случаях.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/9UeEOgk.jpg","comments":"На любых перекрестках, т.е. на регулируемых и нерегулируемых, при повороте, как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":24,"questNumber":16,"quest":"Как Вы должны поступить в данной ситуации?","v":["Объехать шлагбаум, так как светофор не запрещает движение.","Остановиться и продолжить движение только при открытом шлагбауме.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/HjU9R46.jpg","comments":"Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только приоткрытом положении шлагбаума \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.3.html\u0027\u003eп. 15.3\u003c/a\u003e."},{"biletNumber":24,"questNumber":17,"quest":"На каком расстоянии до встречного транспортного средства Вы должны переключить дальний свет фар на ближний?","v":["Не менее чем за 150 м.","Не менее чем за 300 м.","По усмотрению водителя.",null,null],"otvet":1,"comments":"Учитывая высокий световой поток фар дальнего света, Правила обязывают Вас, во избежание ослепления водителя встречного ТС, переключить свет с дальнего на ближний не менее чем за 150 м до ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.2.html\u0027\u003eп. 19.2\u003c/a\u003e."},{"biletNumber":24,"questNumber":18,"quest":"В каком случае Вам разрешается эксплуатация легкового автомобиля?","v":["Не работает спидометр.","Не работает указатель температуры охлаждающей жидкости.","Не работает предусмотренное конструкцией противоугонное устройство.",null,null],"otvet":2,"comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации Вашего автомобиля. Если не работают спидометр или предусмотренное конструкцией противоугонное устройство, эксплуатация ТС запрещена (Перечень, п. 7.4)."},{"biletNumber":24,"questNumber":19,"quest":"Как следует поступить водителю, если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь?","v":["Уменьшить скорость и быть особенно осторожным.","Не изменяя скорости продолжить движение.","Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",null,null],"otvet":1,"comments":"При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем."},{"biletNumber":24,"questNumber":20,"quest":"Разрешено ли давать пострадавшему, находящемуся в бессознательном состоянии, лекарственные средства?","v":["Разрешено.","Разрешено в случае крайней необходимости.","Запрещено.",null,null],"otvet":3,"comments":"У пострадавшего, находящегося в бессознательном состоянии, отсутствует глотательный рефлекс. Поэтому любое жидкое или твердое вещество попадает в дыхательные пути, а не в желудок."}]