[{"biletNumber":25,"questNumber":1,"quest":"На каком рисунке изображена дорога с разделительной полосой?","v":["Только на правом.","На обоих.","Ни на одном.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/9g38Rde.jpg","comments":"Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки 1.2.1 (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":25,"questNumber":2,"quest":"В каких направлениях Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой 3 т?","v":["Только прямо.","Только налево или направо.","В любых.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/3NfUXnH.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.1.png\u0027 /\u003e «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении."},{"biletNumber":25,"questNumber":3,"quest":"Какой из знаков отменяет все ограничения, введенные ранее запрещающими знаками?","v":["Только А и Б.","Только В и Г.","Только В.","Все.",null],"otvet":3,"realUrl":"http://i.imgur.com/4DLbvPG.jpg","comments":"Из показанных знаков только знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.31.png\u0027 /\u003e «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Названия остальных знаков: А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.21.png\u0027 /\u003e «Конец зоны запрещения обгона»), Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.23.png\u0027 /\u003e «Конец зоны запрещения обгона грузовым автомобилям») и Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.2.png\u0027 /\u003e «Конец главной дороги») говорят сами за себя."},{"biletNumber":25,"questNumber":4,"quest":"Этот знак указывает, что:","v":["Вы должны повернуть направо или налево.","На пересекаемой дороге организовано реверсивное движение.","На пересекаемой дороге организовано одностороннее движение.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/Bur45NS.jpg","comments":"Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное регулирование, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.10.png\u0027 /\u003e «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки 1.9 , обозначающие границы средней полосы."},{"biletNumber":25,"questNumber":5,"quest":"Какой маневр запрещает Вам данная линия разметки?","v":["Только обгон.","Только объезд.","Только разворот.","Ничего не запрещает.",null],"otvet":4,"realUrl":"http://i.imgur.com/CjfnMSi.jpg","comments":"Прерывистая линия разметки 1.5 в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам какой-либо маневр."},{"biletNumber":25,"questNumber":6,"quest":"На какие транспортные средства распространяются сигналы такого светофора?","v":["Только на трамваи.","На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе.","На все маршрутные транспортные средства.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/tJ2Brfb.jpg","comments":"Светофор в виде буквы «Т» с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваев, а также других маршрутных ТС в случае, когда их движение осуществляется по специально выделенной для них полосе \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.8.html\u0027\u003eп. 6.8\u003c/a\u003e. На все остальные ТС действие этого светофора не распространяется."},{"biletNumber":25,"questNumber":7,"quest":"Обязаны ли Вы включить указатели поворота в данной ситуации?","v":["Да.","Нет.","Да, но только при наличии на перекрестке других транспортных средств.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/tXaucrq.jpg","comments":"На данном перекрестке, руководствуясь знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.2.png\u0027 /\u003e «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые световые указатели поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":25,"questNumber":8,"quest":"Кто должен уступить дорогу?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/gouEib8.jpg","comments":"Поскольку впереди сужение дороги, о чем предупреждает знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.20.2.png\u0027 /\u003e «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":25,"questNumber":9,"quest":"Вы случайно проехали поворот на перекрестке. Разрешено ли Вам в этой ситуации использовать задний ход, чтобы затем продолжить движение налево?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/WwP8Rmc.jpg","comments":"Проехав перекресток, Вы не можете возвратиться задним ходом в показанное положение, поскольку на перекрестках движение задним ходом запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":25,"questNumber":10,"quest":"Водитель какого автомобиля, поворачивая налево, не нарушает Правила?","v":["Только легкового.","Только грузового.","Оба не нарушают.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/f6NPkhS.jpg","comments":"Въезжая на трехполосную дорогу, Вы должны помнить, что в соответствии с \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.3.html\u0027\u003eп. 9.3\u003c/a\u003e правил, средняя полоса такой дороги перед перекрестком предназначена для автомобилей, поворачивающих налево. Поэтому в данной ситуации не нарушает Правил только водитель грузового автомобиля, завершающий поворот налево без выезда на полосу встречного движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":25,"questNumber":11,"quest":"Разрешен ли Вам обгон?","v":["Да, если скорость грузового автомобиля менее 30 км/ч.","Да.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/PM25pha.jpg","comments":"Обгон с выездом на полосу встречного движения запрещен на участках дорог с ограниченной видимостью \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Поскольку дорога впереди поворачивает налево и видимость ограничена, то начинать обгон грузового автомобиля в данной ситуации нельзя."},{"biletNumber":25,"questNumber":12,"quest":"Разрешена ли Вам остановка в указанном месте?","v":["Разрешена.","Разрешена, но только при отсутствии пешеходов на переходе.","Не разрешена.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/iAx4etP.jpg","comments":"От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние меньше 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим автомобилем и пешеходным переходом будет менее 5 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":25,"questNumber":13,"quest":"Значения каких дорожных знаков отменяются сигналами светофора?","v":["Знаков приоритета.","Запрещающих знаков.","Предписывающих знаков.","Всех перечисленных.",null],"otvet":1,"comments":"Перекресток, на котором очередность движения определяется сигналами светофора, считается регулируемым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e. Имейте в виду, что сигналы светофора не отменяют другие дорожные знаки."},{"biletNumber":25,"questNumber":14,"quest":"При повороте направо Вы должны уступить дорогу:","v":["Только велосипедистам.","Только пешеходам.","Пешеходам и велосипедистам.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/m7cUSw0.jpg","comments":"На любых перекрестках при повороте Вы должны уступить дорогу, как пешеходам, так и велосипедистам, которые движутся по обозначенной знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.4.png\u0027 /\u003e и выделенной разметкой велосипедной дорожке \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":25,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только легковому автомобилю.","Легковому автомобилю и автобусу.","Никому.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/klzfEux.jpg","comments":"На этом перекрестке неравнозначных дорог (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, и, следовательно, с ним надо разъезжаться по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":25,"questNumber":16,"quest":"Как Вы должны действовать в данной ситуации?","v":["Проехать железнодорожный переезд без остановки перед знаком.","Остановиться перед знаком и продолжить движение сразу же после проезда поезда.","Остановиться перед знаком и продолжить движение, только убедившись в отсутствии приближающегося поезда.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/mTXu5Vj.jpg","comments":"Вам необходимо остановиться у знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e «Движение без остановки запрещено», так как стоп-линия отсутствует \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.4.html\u0027\u003eп. 15.4\u003c/a\u003e. После проезда состава продолжить движение вы можете, только убедившись в отсутствии приближающегося поезда, причем с обоих направлений (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.3.2.png\u0027 /\u003e «Многопутная железная дорога» и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.2.html\u0027\u003eп. 15.2\u003c/a\u003e."},{"biletNumber":25,"questNumber":17,"quest":"Как Вы можете в светлое время суток привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте?","v":["Только звуковым сигналом.","Только кратковременным переключением фар с ближнего света на дальний.","Любым из перечисленных способов, включая совместную подачу этих сигналов.",null,null],"otvet":2,"comments":"В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте вы можете использовать лишь кратковременное переключение фар с ближнего света на дальний \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.11.html\u0027\u003eп. 19.11\u003c/a\u003e. В этом случае применять звуковой сигнал запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.10.html\u0027\u003eп. 19.10\u003c/a\u003e."},{"biletNumber":25,"questNumber":18,"quest":"В каком случае Вам запрещается эксплуатация автомобиля?","v":["Не работает указатель уровня топлива.","Нарушена регулировка угла опережения зажигания.","Затруднен пуск двигателя.","Не работает звуковой сигнал.",null],"otvet":4,"comments":"Если на вашем автомобиле не работает звуковой сигнал, его эксплуатация запрещается (Перечень, п. 7.2). Остальные неисправности не являются причиной для запрещения эксплуатации автомобиля, поскольку их нет в Перечне."},{"biletNumber":25,"questNumber":19,"quest":"Считаете ли Вы безопасным движение на легковом автомобиле в темное время суток с ближним светом фар по неосвещенной загородной дороге со скоростью 90 км/ч?","v":["Да, так как предельная допустимая скорость соответствует требованиям Правил.","Нет, так как остановочный путь превышает расстояние видимости.",null,null,null],"otvet":2,"comments":"Ближний свет фар обеспечивает видимость дороги в темное время суток на 30-40 м, а остановочный путь автомобиля при скорости 90 км/ч составляет примерно 90-100 м. Это значит, что движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости."},{"biletNumber":25,"questNumber":20,"quest":"Как остановить кровотечение при ранении вены и некрупных артерий?","v":["Наложить давящую повязку на место ранения.","Наложить жгут выше места ранения.","Наложить жгут ниже места ранения.",null,null],"otvet":1,"comments":"Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями."}]