[{"biletNumber":26,"questNumber":1,"quest":"Выезд из двора или c другой прилегающей территории:","v":["Считается перекрестком равнозначных дорог.","Считается перекрестком неравнозначных дорог.","Не считается перекрестком.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/YgxWPvd.jpg","comments":"Согласно определению понятия «перекресток», выезд с прилегающей территории не считается перекрестком \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Сюда относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и другие подобные ситуации, когда водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по дороге."},{"biletNumber":26,"questNumber":2,"quest":"Какие знаки требуют обязательной остановки?","v":["Только А и Б.","Только Б.","Только Б и В.","Все.",null],"otvet":2,"realUrl":"http://i.imgur.com/YO1jXbN.jpg","comments":"Только знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линий, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожном переезде, перед знаком. Знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.16.png\u0027 /\u003e «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу») и А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.6.png\u0027 /\u003e «Преимущество встречного движения») обязывают водителя уступить дорогу, при необходимости, соответственно на пересечении дорог или ее узком участке."},{"biletNumber":26,"questNumber":3,"quest":"В каких случаях Вам разрешается использовать звуковой сигнал в зоне действия этого знака?","v":["Только для предупреждения об обгоне.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/GWuLPoT.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.26.png\u0027 /\u003e «Подача звукового сигнала запрещена» допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. Вне населенных пунктов, где нет этого знака, звуковой сигнал можно использовать также для предупреждения других водителей об обгоне."},{"biletNumber":26,"questNumber":4,"quest":"Что означают эти дорожные знаки?","v":["Стоянка разрешена только транспортным средствам оперативных служб.","Стоянка разрешена только с включенными габаритными огнями.","Стоянка разрешена только в праздничные, субботние и воскресные дни.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/J4UlheQ.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.5.1.png\u0027 /\u003e под знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» уточняет, что около тротуарной стоянкой можно воспользоваться только в субботние, воскресные и праздничные дни."},{"biletNumber":26,"questNumber":5,"quest":"Такой вертикальной разметкой обозначают:","v":["Боковые поверхности ограждений только на опасных участках дорог.","Боковые поверхности ограждений на других участках дорог.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/3Ch7MOt.jpg","comments":"Такой вертикальной разметкой 2.6 обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка 2.5 , используемая только на опасных участках."},{"biletNumber":26,"questNumber":6,"quest":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде, означают:","v":["Движение разрешается с особой осторожностью.","Движение запрещено.","Светофорная сигнализация неисправна.",null,null],"otvet":2,"comments":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. Такая сигнализация применяется главным образом на железнодорожных переездах."},{"biletNumber":26,"questNumber":7,"quest":"Обязаны ли Вы включить сигнал левого поворота в данной ситуации?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/gEwwVmw.jpg","comments":"Для объезда возникшего препятствия Вам необходимо перестроиться на соседнюю левую полосу движения, а поэтому перед выполнением перестроения Вы должны включить левые указатели поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":26,"questNumber":8,"quest":"В каких направлениях Вы можете продолжить движение по второй полосе?","v":["Только налево.","Только налево и в обратном направлении.","Направо, налево и в обратном направлении.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/sewx6DE.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.6.png\u0027 /\u003e «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":26,"questNumber":9,"quest":"Вы случайно проехали нужный въезд во двор. Разрешено ли Вам в этой ситуации использовать задний ход, чтобы затем повернуть направо?","v":["Да, если не будет создано помех движению маршрутных транспортных средств.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/hVdISKS.jpg","comments":"Использовать задний ход для выполнения указанного маневра Вам запрещается, поскольку на пути движения имеется место остановки маршрутных ТС, обозначенное разметкой 1.17 и знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.16.png\u0027 /\u003e «Место остановки автобуса и (или) троллейбуса» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":26,"questNumber":10,"quest":"По какой траектории Вы можете продолжить движение?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ah0c0V3.jpg","comments":"Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.10.png\u0027 /\u003e) Вы обязаны, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.8.html\u0027\u003eп. 9.8\u003c/a\u003e."},{"biletNumber":26,"questNumber":11,"quest":"Разрешен ли обгон на регулируемых перекрестках?","v":["Разрешен.","Запрещен.",null,null,null],"otvet":2,"comments":"На регулируемых перекрестках обгон запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":26,"questNumber":12,"quest":"Водитель какого автомобиля нарушил правила остановки?","v":["Только Б.","Только Б и В.","Все нарушили.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/TNK65zE.jpg","comments":"При наличии обочины остановка и стоянка ТС разрешаются только на ней \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e. Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС."},{"biletNumber":26,"questNumber":13,"quest":"Кто должен уступить дорогу?","v":["Водитель автомобиля, приближающийся слева.","Водитель трамвая.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/JzwRxkl.jpg","comments":"На данном перекрестке порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Водитель трамвая, движущегося в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, должен уступить дорогу автомобилю, проезжающему по пересекаемой дороге слева на зеленый сигнал \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e."},{"biletNumber":26,"questNumber":14,"quest":"Вы намерены повернуть налево. Кому Вы должны уступить дорогу?","v":["Обоим транспортным средствам.","Только грузовому автомобилю.","Только легковому автомобилю.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/9lIOvgI.jpg","comments":"Независимо от конфигурации перекрестка равнозначных дорог сохраняется общий порядок проезда, и вы, поворачивая налево, должны уступить дорогу обоим ТС, находящимся справа от вас \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e."},{"biletNumber":26,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Только легковому автомобилю.","Только автобусу и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/4jF8EJE.jpg","comments":"Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":26,"questNumber":16,"quest":"Как Вы должны поступить, если сразу за пешеходным переходом образовался затор?","v":["Остановиться на пешеходном переходе, если нет пешеходов.","Остановиться непосредственно перед пешеходным переходом.","Остановиться не ближе 5 м до пешеходного перехода.",null,null],"otvet":2,"comments":"Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. В такой ситуации вы имеете право остановиться непосредственно перед пешеходным переходом, а не за 5 м перед ним, как это предусмотрено в случае преднамеренного прекращения движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd14.4.html\u0027\u003eп. 14.4\u003c/a\u003e."},{"biletNumber":26,"questNumber":17,"quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/Gid1MMo.jpg","comments":"Правила допускают перевозку груза, если его ширина не превышает 2.55 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd23.5.html\u0027\u003eп. 23.5\u003c/a\u003e. Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd23.4.html\u0027\u003eп. 23.4\u003c/a\u003e, что не выполнил водитель на рис. А."},{"biletNumber":26,"questNumber":18,"quest":"Разрешается ли устанавливать шторки или жалюзи на заднем стекле легкового автомобиля?","v":["Разрешается, но только при наличии с обеих сторон зеркал заднего вида.","Запрещается.",null,null,null],"otvet":1,"comments":"На заднем стекле легкового автомобиля разрешается устанавливать шторки или жалюзи, но при условии наличия с обеих сторон наружных зеркал заднего вида (Перечень, п. 7.3)."},{"biletNumber":26,"questNumber":19,"quest":"Уменьшение тормозного пути транспортного средства достигается:","v":["Торможением с блокировкой колес (юзом).","Торможением на грани блокировки способом прерывистого нажатия на педаль тормоза.",null,null,null],"otvet":2,"comments":"Уменьшение тормозного пути достигается торможением на грани блокировки, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь."},{"biletNumber":26,"questNumber":20,"quest":"Какие меры административного предупреждения предусмотрены за управление транспортным средством, на котором установлены стекла (в том числе покрытые прозрачными пленками), светопропускание которых не соответствуют требованиям технического регламента о безопасности колесных транспортных средств?","v":["Штраф в размере 500 рублей.","Задержание транспортного средства и штраф в размере 1000 рублей.","Штраф в размере 1500р. или лишение права управления транспортным средством на срок от 1-го до 3-х месяцев.",null,null],"otvet":1,"comments":"В соответствии с ч. 3(1) ст.12.5 КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств, влечет административный штраф в размере 500 рублей. В ч.1 ст.27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения."}]