[{"biletNumber":27,"questNumber":1,"quest":"Могут ли водители, причастные к дорожно-транспортному происшествию, прибыть на ближайший пост ДПС или в подразделение полиции для оформления происшествия, если нет пострадавших?","v":["Могут.","Могут только при взаимном согласии в оценке обстоятельств случившегося и при наличии составленной и подписанной ими схемы дорожно-транспортного происшествия.","Не могут.",null,null],"otvet":2,"comments":"Если в результате дорожно-транспортного происшествия нет пострадавших, водители могут прибыть на ближайший пост ДПС или в подразделение полиции для оформления происшествия при взаимном согласии в оценке обстоятельств случившегося, предварительно составив схему происшествия и подписав ее \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.6.html\u0027\u003eп. 2.6\u003c/a\u003e."},{"biletNumber":27,"questNumber":2,"quest":"Какой знак используется для обозначения границ искусственной неровности?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/ZztTrjf.jpg","comments":"Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.17.png\u0027 /\u003e) устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.20.png\u0027 /\u003e) означает границу искуственной неровности. Правильный ответ - Только А."},{"biletNumber":27,"questNumber":3,"quest":"Каким транспортным средствам разрешена остановка в зоне действия знака?","v":["Только маршрутным транспортным средствам.","Только такси с включенным таксометром.","Только автомобилям, управляемым инвалидами I и II групп или перевозящим таких инвалидов.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/PDQeoQm.jpg","comments":"Единственным видом ТС, на которые не распространяется действие знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e \"Остановка запрещена\", являются маршрутные ТС, которые в зоне действия знака могут останавливаться на обозначенных местах остановок."},{"biletNumber":27,"questNumber":4,"quest":"Управляя каким автомобилем, Вы можете опередить легковой автомобиль?","v":["Только легковым.","Только легковым или грузовым с разрешенной максимальной массой менее 3,5 т.","Любым автомобилем.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/KUQcIHl.jpg","comments":"На стрелке, указывающей направление движения по левой полосе, изображен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.4.png\u0027 /\u003e \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете использовать левую полосу для опережения только на легковом автомобиле или на грузовом с разрешенной максимальной массой менее 3,5 т."},{"biletNumber":27,"questNumber":5,"quest":"Эта разметка обозначает:","v":["Номер дороги или маршрута.","Рекомендуемую скорость движения на данном участке дороги.","Разрешенную максимальную скорость движения на данном участке дороги.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/efS5nJv.jpg","comments":"Данная разметка 1.24.2 дублирует запрещающий знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e \"Ограничение максимальной скорости\"."},{"biletNumber":27,"questNumber":6,"quest":"Чем Вы должны руководствоваться, если указания регулировщика противоречат сигналам светофора и значениям дорожных знаков?","v":["Требованиями дорожных знаков.","Значениями сигналов светофора.","Указаниями регулировщика.",null,null],"otvet":3,"comments":"Сигналы регулировщика имеют главенствующее значение по отношению к сигналам светофора, требованиям дорожных знаков или разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e. В таких ситуациях, когда регулировщик предписывает водителям и пешеходам порядок движения, отличный от предусмотренного существующей организацией движения, он, как правило, подает дополнительные жесты или сигналы, поясняющие изменения. Итак, Вы должны руководствоваться указаниями регулировщика, даже если они противоречат сигналам светофора и требованиям дорожных знаков."},{"biletNumber":27,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый мотоциклистом, движущимся по левой полосе информирует:","v":["O его намерении продолжить движение прямо.","О его намерении повернуть направо.","О его намерении остановиться.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/catJS9R.jpg","comments":"Установленный на данном перекрестке знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" информирует о том, что поворот направо возможен с обеих полос движения. Мотоциклист, движущийся по второй полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и мотоциклист на правой полосе, вытянувший в сторону правую руку \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":27,"questNumber":8,"quest":"При перестроении на правую полосу Вы:","v":["Должны уступить дорогу всем транспортным средствам, движущимся по соседней полосе.","Имеете преимущество.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/hjPKhxW.jpg","comments":"Вам необходимо перестроиться на правую полосу, уступая при этом дорогу всем ТС, движущимся по ней \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":27,"questNumber":9,"quest":"По какой траектории Вы можете выполнить разворот?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/uDsLaS3.jpg","comments":"В данной ситуации вы можете выполнить разворот, двигаясь по любой траектории. На перекрестке знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.18.2.png\u0027 /\u003e \"Поворот налево запрещен\" устанавливает запрет лишь на выполнение левого поворота, а вне перекрестка, двигаясь по траектории Б, Вы тоже не нарушаете Правил, ибо прерывистую линию разметки можно пересекать для выполнения маневров в любом месте."},{"biletNumber":27,"questNumber":10,"quest":"По какой полосе Вы можете продолжить движение, опередив грузовой автомобиль в населенном пункте?","v":["Только по правой.","По любой.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/IYBJRQe.jpg","comments":"В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e. Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе."},{"biletNumber":27,"questNumber":11,"quest":"Разрешен ли обгон на подъеме?","v":["Запрещен.","Запрещен только в конце подъема.","Разрешен.",null,null],"otvet":2,"comments":"Обгон запрещен только в конце подъема, так как не обеспечена видимость встречных ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":27,"questNumber":12,"quest":"Разрешена ли водителям остановка в указанных местах?","v":["Разрешена.","Разрешена только мотоциклисту.","Запрещена.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/CEVlzus.jpg","comments":"В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":27,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Уступите дорогу трамваю.","Проедете перекресток первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/moCQNt6.jpg","comments":"Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Значит, Вы можете проехать перекресток первым."},{"biletNumber":27,"questNumber":14,"quest":"Вы намерены развернуться. Ваши действия?","v":["Развернетесь первым.","Выедете на перекресток и, уступив дорогу автомобилю, завершите разворот.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/vjF42ah.jpg","comments":"Очередность проезда перекрестков равнозначных дорог не зависит от конфигурации перекрестков. В данной ситуации Вы выедете на перекресток и, уступив дорогу легковому автомобилю, который окажется справа от Вас \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, завершите разворот."},{"biletNumber":27,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Каковы Ваши действия при желтом мигающем сигнале светофора?","v":["Уступите дорогу только трамваю.","Уступите дорогу только автомобилю.","Дождетесь включения зеленого сигнала светофора и продолжите движение.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/gfbDIJf.jpg","comments":"При желтом мигающем-сигнале светофора перекресток считается нерегулируемым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e, и Вам следует руководствоваться знаком приоритета \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" и табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":27,"questNumber":16,"quest":"На каком наименьшем расстоянии до ближайшего рельса Вы должны остановиться?","v":["5 м.","10 м.","15 м.","20 м.",null],"otvet":2,"realUrl":"http://i.imgur.com/80jdzwd.jpg","comments":"При отсутствии шлагбаума Вы должны остановиться не ближе 10 метров от ближайшего рельса \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.4.html\u0027\u003eп. 15.4\u003c/a\u003e."},{"biletNumber":27,"questNumber":17,"quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на гибкой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","Правилами не регламентируется.",null,null],"otvet":2,"comments":"При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.3.html\u0027\u003eп. 20.3\u003c/a\u003e. Этим обеспечиваются минимально достаточный обзор и возможность своевременно остановиться при резком торможении переднего автомобиля. Большая длина троса недопустима из-за чрезмерной длины состава ТС."},{"biletNumber":27,"questNumber":18,"quest":"Зависит ли выбор бокового интервала от скорости движения?","v":["Выбор бокового интервала от скорости движения не зависит.","При увеличении скорости движения боковой интервал необходимо увеличить.",null,null,null],"otvet":2,"comments":"При увеличении скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности колес, неровностей покрытия, воздействия ветра и люфтов в механизмах рулевого управления. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал."},{"biletNumber":27,"questNumber":19,"quest":"При движении на каком автомобиле увеличение скорости может способствовать устранению заноса задней оси?","v":["На переднеприводном.","На заднеприводном.",null,null,null],"otvet":1,"comments":"Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос."},{"biletNumber":27,"questNumber":20,"quest":"За какие административные правонарушения, связанные с наличием состояния опьянения, предусмотрены штраф с лишением права управления на срок на три года?","v":["За управление транспортным средством водителем, находящимся в состоянии опьянения; за передачу управления транспортным средством лицу, находящемуся в состоянии опьянения.","За управление транспортным средством водителем, находящимся в состоянии опьянения и не имеющим права управления транспортными средствами либо лишенным этого права.","За повторное совершение следующего правонарушения: управление транспортным средством водителем, находящимся в состоянии опьянения; за передачу управления транспортным средством лицу, находящемуся в состоянии опьянения.",null,null],"otvet":3,"comments":"За повторное совершение следующего правонарушения: управление транспортным средством водителем, находящимся в состоянии опьянения или за передачу управления транспортным средством лицу, находящемуся в состоянии опьянения. Кодекс РФ об административных правонарушениях."}]