[{"biletNumber":28,"questNumber":1,"quest":"Обязаны ли Вы предоставлять транспортное средство медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни?","v":["Обязаны только при движении в попутном направлении.","Обязаны независимо от направления движения.","Не обязаны.",null,null],"otvet":2,"comments":"Водитель обязан, независимо от направления своего движения, предоставлять транспортное средство медицинским и фармацевтическим работникам для транспортировки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.3.html\u0027\u003eп. 2.3.3\u003c/a\u003e."},{"biletNumber":28,"questNumber":2,"quest":"По какой траектории Вы можете продолжить движение?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/YrywgYa.jpg","comments":"На этом перекрестке на пересекаемой дороге три проезжие части. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.2.png\u0027 /\u003e \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А."},{"biletNumber":28,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку для посадки пассажира?","v":["Разрешено.","Разрешено только по четным числам месяца.","Разрешено только по нечетным числам месяца.","Не разрешено.",null],"otvet":1,"realUrl":"http://i.imgur.com/vVhjCL1.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.29.png\u0027 /\u003e \"Стоянка запрещена по нечетным числам месяца\" запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца."},{"biletNumber":28,"questNumber":4,"quest":"Какие знаки используются для обозначения номера, присвоенного дороге (маршруту)?","v":["Только А.","Только Б.","Только А и Б.","Все.",null],"otvet":3,"realUrl":"http://i.imgur.com/AokjH1y.jpg","comments":"Для обозначения номера, присвоенного дороге или маршруту, используются знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.14.1.png\u0027 /\u003e \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 15-20 км. Знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.13.png\u0027 /\u003e \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается через 1 км. Правильный ответ - Только А и Б."},{"biletNumber":28,"questNumber":5,"quest":"Какой цвет имеет временная горизонтальная разметка?","v":["Оранжевый.","Желтый.","Допускаются оба указанных цвета.",null,null],"otvet":1,"comments":"Временная горизонтальная разметка имеет оранжевый цвет (Приложение 2)."},{"biletNumber":28,"questNumber":6,"quest":"В каких направлениях Вам разрешено движение?","v":["Только прямо.","Только направо.","Прямо или направо.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/m7PGQcM.jpg","comments":"В данной ситуации регулировщик не изменяет существующую на перекрестке организацию движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e. Сигнал регулировщика \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e и дорожный знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e \"Выезд на дорогу с одностороннем движением\" разрешают проехать перекресток только прямо или направо."},{"biletNumber":28,"questNumber":7,"quest":"Как Вы должны обозначить свое транспортное средство при дорожно-транспортном происшествии?","v":["Только с помощью аварийной сигнализации.","Только с помощью знака аварийной остановки.","Обоими перечисленными способами.",null,null],"otvet":3,"comments":"При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной световой сигнализацией и знаком аварийной остановки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.2.html\u0027\u003eп. 7.2\u003c/a\u003e ПДД."},{"biletNumber":28,"questNumber":8,"quest":"По какой траектории Вам разрешено продолжить движение налево?","v":["Только по А.","Только по В.","По любой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/MC3SMXH.jpg","comments":"Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, но при выезде с пересекаемых проезжих частей, нельзя оказаться на полосе встречного движения. \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":28,"questNumber":9,"quest":"Разрешено ли водителю подъехать задним ходом к пассажиру на этом участке дороги?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/27OluDv.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e \"Движение прямо\" не запрещает движение задним ходом."},{"biletNumber":28,"questNumber":10,"quest":"Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 2,5 т, выехать на третью полосу в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Разрешается только для опережения.","Запрещается.",null],"otvet":2,"realUrl":"http://i.imgur.com/qI7qHSw.jpg","comments":"На дорогах, имеющих для движения в одном направлении три и более полосы, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e ПДД."},{"biletNumber":28,"questNumber":11,"quest":"Можете ли Вы обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой не более 3,5 т?","v":["Да.","Да, если скорость трактора менее 30 км/ч.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/uDv1vQV.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.22.png\u0027 /\u003e «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации вы можете обогнать трактор без каких-либо дополнительных условий."},{"biletNumber":28,"questNumber":12,"quest":"В каком месте Вы можете произвести остановку?","v":["Только В.","Только Б и В.","В любом.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/hg40PQk.jpg","comments":"Вы можете остановиться в любом месте, так как в населенных пунктах (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.1.png\u0027 /\u003e «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":28,"questNumber":13,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автомобилю.","Только трамваю.","Автомобилю и трамваю.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/mMtIOfH.jpg","comments":"Зеленый сигнал светофора дает право на движение вам и встречным ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. При этом, поворачивая налево, вы должны уступить дорогу трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e и легковому автомобилю, поворачивающим направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":28,"questNumber":14,"quest":"Намереваясь продолжить движение в прямом направлении, Вы должны:","v":["Проехать перекресток первым.","Уступить дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/NI4HpXk.jpg","comments":"Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, поскольку проезжаете перекресток равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. При этом конфигурация перекрестка не имеет значения."},{"biletNumber":28,"questNumber":15,"quest":"Вы намерены развернуться. Кому Вы должны уступить дорогу?","v":["Только грузовому автомобилю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/YzGioLg.jpg","comments":"В данном случае вы находитесь на главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e, в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":28,"questNumber":16,"quest":"Двигаясь по автомагистрали, Вы можете произвести остановку:","v":["Только через 500 м.","В любом месте правее линии, обозначающей край проезжей части.","В любом месте у края проезжей части.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/k7eqAKH.jpg","comments":"В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.11.png\u0027 /\u003e «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":28,"questNumber":17,"quest":"Двигаясь в темное время суток вне населенного пункта с дальним светом фар, Вы догнали движущееся впереди Вас транспортное средство. Ваши действия?","v":["Оставите включенными габаритные огни, выключив дальний свет фар.","Переключите дальний свет фар на ближний.","Допускаются оба варианта действий.",null,null],"otvet":2,"comments":"Поскольку дальним светом фар могут быть ослеплены не только встречные водители, но и водители, движущиеся в попутном направлении (через зеркало заднего вида), Правила предписывают вам переключать свет на ближний во всех случаях, когда возможно ослепление \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.2.html\u0027\u003eп. 19.2\u003c/a\u003e."},{"biletNumber":28,"questNumber":18,"quest":"Как Вы должны поступить, если во время движения отказал в работе спидометр?","v":["Продолжить намеченную поездку с особой осторожностью.","Прекратить дальнейшее движение.","Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.",null,null],"otvet":3,"comments":"Если в пути на вашем автомобиле отказал в работе спидометр, то эксплуатация автомобиля запрещена (Перечень, п. 7.4). В этом случае вы должны попытаться устранить неисправность на месте, а если это сделать невозможно, надо следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":28,"questNumber":19,"quest":"На повороте возник занос задней оси заднеприводного автомобиля. Ваши действия?","v":["Увеличить подачу топлива, рулевым колесом стабилизировать движение.","Притормозить и повернуть рулевое колесо в сторону заноса.","Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.","Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",null],"otvet":4,"comments":"Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе только ухудшает ситуацию."},{"biletNumber":28,"questNumber":20,"quest":"Какое административное наказание может быть применено к водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?","v":["Штраф в размере от 1000 до 1500 рублей.","Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.","Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",null,null],"otvet":3,"comments":"В соответствии со статьей 12.27 часть 2 Кодекса об Административных Правонарушениях РФ - оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, - влечет лишение права управления транспортными средствами на срок от одного года до полутора лет, или административный арест на срок до пятнадцати суток."}]