[{"biletNumber":29,"questNumber":1,"quest":"Что означает требование уступить дорогу?","v":["Вы должны обязательно остановиться, чтобы пропустить других участников движения.","Вы не должны возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.","Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».",null,null],"otvet":2,"comments":"В зависимости от конкретной обстановки Ваши действия при выполнении требования уступить дорогу могут быть различными, т.е. не всегда требуется обязательная остановка, главное - не создавать помех участникам движения, которым предоставлено право на первоочередное движение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":29,"questNumber":2,"quest":"Какие знаки предоставляют Вам преимущество при проезде нерегулируемых перекрестков?","v":["Только А.","А и В.","Все.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/Nmz8850.jpg","comments":"Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу: знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" (А) и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.2.png\u0027 /\u003e \"Примыкание второстепенной дороги\" (В) \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин \"Главная дорога\". Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.7.png\u0027 /\u003e \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд. Правильный ответ - А и В."},{"biletNumber":29,"questNumber":3,"quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Запрещен, если скорость мотоцикла более 30 км/ч.","Запрещен.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/k7K5U5D.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.20.png\u0027 /\u003e \"Обгон запрещен\" допускает в зоне своего действия обгон двухколесных мотоциклов без коляски, а также мопедов, гужевых повозок и тихоходных транспортных средств. Это изменение вступило в силу с 20 ноября 2010 года."},{"biletNumber":29,"questNumber":4,"quest":"Разрешено ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?","v":["Да.","Да, если разрешенная максимальная масса автомобиля менее 3,5 т.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/Y3dmqbm.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e \"Место стоянки\" с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.2.png\u0027 /\u003e \"Способ постановки транспортного средства на стоянку\" и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e Правил запрещают любым грузовым автомобилям использовать для стоянки край тротуара."},{"biletNumber":29,"questNumber":5,"quest":"Такой вертикальной разметкой обозначают:","v":["Только нижний край пролетного строения тоннелей, мостов и путепроводов.","Только въезд в неосвещенные тоннели.","Любые элементы дорожных сооружений, представляющие опасность.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/xIvdj0M.jpg","comments":"Разметкой 2.2 обозначают нижний край пролетного строения тоннелей, мостов и путепроводов при расстоянии от него до покрытия дороги менее 5 метров."},{"biletNumber":29,"questNumber":6,"quest":"В каком месте Вам следует остановиться?","v":["Перед светофором.","Перед стоп-линией.","В любом.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/XK7gCK2.jpg","comments":"При запрещающем сигнале светофора и наличии стоп-линий на проезжей части вы должны остановиться непосредственно перед ней \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.13.html\u0027\u003eп. 6.13\u003c/a\u003e."},{"biletNumber":29,"questNumber":7,"quest":"Должны ли Вы подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?","v":["Да.","Нет.","Да, но только при наличии в непосредственной близости других транспортных средств.",null,null],"otvet":1,"comments":"Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п, должно быть понятно и безопасно для других участников движения. Поэтому вы обязаны подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":29,"questNumber":8,"quest":"Кто нарушает правила поворота на перекрестке?","v":["Только водитель мотоцикла, поворачивающий налево.","Только водитель автомобиля.","Оба нарушают.","Никто не нарушает.",null],"otvet":3,"realUrl":"http://i.imgur.com/3nK1dvy.jpg","comments":"Водитель мотоцикла, поворачивающий налево, должен был занять на проезжей части данного направления не только левую полосу, но и крайнее левое положение на ней \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. Водитель легкового автомобиля при повороте направо должен был двигаться ближе к правому краю проезжей части, т.е. повернуть на крайнюю правую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e. Следовательно, оба водителя нарушают Правила."},{"biletNumber":29,"questNumber":9,"quest":"Разрешено ли водителю движение задним ходом при отсутствии других участников движения?","v":["Разрешено, но только до пешеходного перехода.","Запрещено.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/GA2CNq9.jpg","comments":"Движение задним ходом на дорогах, обозначенных знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.5.png\u0027 /\u003e «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e, водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода."},{"biletNumber":29,"questNumber":10,"quest":"Можете ли Вы выехать на крайнюю левую полосу для обгона в данной ситуации?","v":["Да.","Нет.","Да, если гужевая повозка движется со скоростью менее 30 км/ч.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ABRHuDF.jpg","comments":"Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают вам права выполнить такой маневр, так как крайняя левая полоса на трехполосной дороге предназначена только для встречного движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.3.html\u0027\u003eп. 9.3\u003c/a\u003e."},{"biletNumber":29,"questNumber":11,"quest":"Разрешено ли Вам совершить такой маневр?","v":["Разрешено.","Запрещено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/y1c2Ie2.jpg","comments":"Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.5.html\u0027\u003eп. 11.5\u003c/a\u003e. Следовательно, выполнение такого маневра запрещено."},{"biletNumber":29,"questNumber":12,"quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель автомобиля А.","Только водитель автомобиля Б.","Оба не нарушили.","Оба нарушили.",null],"otvet":3,"realUrl":"http://i.imgur.com/tL7E9Jc.jpg","comments":"Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":29,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выполните маневр без остановки на перекрестке.","Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/R4WiAZu.jpg","comments":"Зеленый сигнал светофора дает Вам право двигаться налево \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.7.html\u0027\u003eп. 13.7\u003c/a\u003e."},{"biletNumber":29,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Уступите дорогу трамваю.","Проедете перекресток первым.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/zev5mMt.jpg","comments":"Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":29,"questNumber":15,"quest":"Вы намерены проехать перекресток в прямом направлении. Следует ли уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/PJo7By2.jpg","comments":"На данном перекрестке, несмотря на то, что грузовой автомобиль находится справа, вы не обязаны уступать ему дорогу. Дело в том, что вы движетесь по дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, на которой находится грузовой автомобиль \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин \"Главная дорога\"."},{"biletNumber":29,"questNumber":16,"quest":"Разрешено ли Вам, управляя грузовым автомобилем, совершить опережение в данной ситуации?","v":["Да, если разрешенная максимальная масса Вашего автомобиля менее 2,5 т.","Да, независимо от величины разрешенной максимальной массы Вашего автомобиля.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/Lr9izpA.jpg","comments":"На всех дорогах, имеющих для движения в одном направлении три и более полосы, грузовым автомобилям с разрешенной максимальной массой более 2,5 т разрешается выезжать на крайнюю левую полосу только для поворота налево и разворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e. То есть, вы можете выехать на крайнюю левую полосу для опережения только в случае, если разрешенная максимальная масса Вашего автомобиля менее 2.5 тонн."},{"biletNumber":29,"questNumber":17,"quest":"Какие внешние световые приборы должны быть включены на транспортном средстве при движении в светлое время суток?","v":["Только дневные ходовые огни.","Только фары ближнего света.","Только противотуманные фары.","Любые из перечисленных.",null],"otvet":4,"comments":"Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e или \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.5.html\u0027\u003eп. 19.5\u003c/a\u003e."},{"biletNumber":29,"questNumber":18,"quest":"При какой неисправности Вам запрещено дальнейшее движение на транспортном средстве во время дождя или снегопада?","v":["Не работают в установленном режиме стеклоочистители.","Не действует стеклоочиститель со стороны водителя.","Не работают предусмотренные конструкцией транспортного средства стеклоомыватели.",null,null],"otvet":2,"comments":"Во время дождя или снегопада вам запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":29,"questNumber":19,"quest":"Что должен сделать водитель, чтобы быстро восстановить эффективность тормозов после проезда через водную преграду?","v":["Продолжить движение, немного натянув рычаг ручного тормоза.","Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.","Продолжить движение с малой скоростью без притормаживания.",null,null],"otvet":2,"comments":"После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля."},{"biletNumber":29,"questNumber":20,"quest":"Каким образом оказать первую помощь при ранении, полученном в результате ДТП?","v":["Промыть рану водой, удалить инородные тела, попавшие в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.","Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.","Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",null,null],"otvet":3,"comments":"Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь. Для защиты раны от инфицирования ее не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой. Заклеивание раны сплошным лейкопластырем герметизирует ее, что приводит к тяжелым осложнениям."}]