[{"biletNumber":3,"questNumber":1,"quest":"Выезжая с грунтовой дороги, Вы попадаете:","v":["На главную дорогу.","На равнозначную дорогу.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/1igz1vf.jpg","comments":"Вы выезжаете на дорогу с покрытием, которая является главной по отношению к грунтовой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":3,"questNumber":2,"quest":"В каком месте Вы должны остановиться?","v":["Перед знаком (А).","Перед перекрестком (Б).","Перед краем пересекаемой проезжей части (В).",null,null],"otvet":3,"realUrl":"http://i.imgur.com/QBxz2Rl.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. В данном случае вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 1.12 (стоп-линия) останавливаться следует перед такой линией."},{"biletNumber":3,"questNumber":3,"quest":"В каком случае Вам необходимо двигаться со скоростью до 40 км/ч?","v":["Во всех случаях.","Только в том случае, когда покрытие на дороге влажное.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/iUnKrTd.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.16.png\u0027 /\u003e \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное, например, во время дождя или сразу после его окончания."},{"biletNumber":3,"questNumber":4,"quest":"Какие из знаков устанавливают в начале дороги с односторонним движением?","v":["Только А.","Только Б.","Б или Г.","Б или В.",null],"otvet":2,"realUrl":"http://i.imgur.com/yrmrw6H.jpg","comments":"В начале дороги с односторонним движением устанавливается знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.5.png\u0027 /\u003e \"Дорога с односторонним движением\"). Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.14.png\u0027 /\u003e \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.14.2.png\u0027 /\u003e \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.15.1.png\u0027 /\u003e \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."},{"biletNumber":3,"questNumber":5,"quest":"Можете ли Вы остановиться в этом месте для посадки или высадки пассажиров?","v":["Да.","Да, если Вы не создадите помех движению маршрутных транспортных средств.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/vuSkI5T.jpg","comments":"Разметка 1.17 (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой 1.17 зоне, если не создадите помех движению маршрутных автобусов или троллейбусов."},{"biletNumber":3,"questNumber":6,"quest":"В каких направлениях может продолжить движение водитель автомобиля с включенным проблесковым маячком?","v":["Только направо.","Только прямо или направо.","В любом.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/0Tfk395.jpg","comments":"Водители ТС оперативных служб, выполняющие неотложное служебное задание, при включении проблескового маячка синего цвета могут отступать от требований ряда разделов Правил \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.1.html\u0027\u003eп. 3.1\u003c/a\u003e. В данном случае водитель автомобиля ДПС при условии обеспечения безопасности движения может проехать перекресток в любом направлении независимо от требований знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.4.png\u0027 /\u003e \"Движение прямо или направо\" и сигналов светофоров. Включение звукового сигнала необходимо только для получения преимущества перед другими транспортными средствами, что в данном случае не требуется."},{"biletNumber":3,"questNumber":7,"quest":"В каких случаях Вы не должны подавать предупредительный сигнал указателями поворота?","v":["Только при отсутствии на дороге других участников движения.","Только если сигнал может ввести в заблуждение других участников движения.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":3,"questNumber":8,"quest":"По какой траектории Вы можете выполнить правый поворот?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/tZjFLz9.jpg","comments":"Поворачивая направо, вы должны двигаться ближе к правому краю проезжей части, т.е. по траектории А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e."},{"biletNumber":3,"questNumber":9,"quest":"Разрешено ли Вам таким образом выполнить разворот на перекрестке?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/quHmTdO.jpg","comments":"На перекрестке вы можете совершить разворот только из крайнего левого положения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.8.html\u0027\u003eп. 8.8\u003c/a\u003e."},{"biletNumber":3,"questNumber":10,"quest":"По какой полосе Вам разрешено движение в данной ситуации?","v":["По любой.","Только по правой.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/DungfXR.jpg","comments":"Вне населенного пункта запрещается занимать левые полосы при свободной правой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e. В данной ситуации вы можете двигаться только по правой полосе."},{"biletNumber":3,"questNumber":11,"quest":"В каком случае Вы можете начать обгон, если такой маневр на данном участке дороги не запрещен?","v":["Только если полоса встречного движения свободна на достаточном для обгона расстоянии.","Только если Вас никто не обгоняет.","В случае, если выполнены оба условия.",null,null],"otvet":3,"comments":"Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.1.html\u0027\u003eп. 11.1\u003c/a\u003e ПДД."},{"biletNumber":3,"questNumber":12,"quest":"Разрешена ли Вам остановка для посадки пассажира в этом месте?","v":["Разрешена.","Разрешена, если при этом не будет создано помех для движения маршрутных транспортных средств.","Запрещена.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/GjScYW2.jpg","comments":"Правила разрешают остановку ближе 15м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e ПДД."},{"biletNumber":3,"questNumber":13,"quest":"При движении прямо Вы:","v":["Должны остановиться перед стоп-линией.","Можете продолжить движение через перекресток без остановки.","Должны уступить дорогу транспортным средствам, движущимся с других направлений.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/tkbcCQg.jpg","comments":"Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003eПДД. Выполнять требование знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e ПДД."},{"biletNumber":3,"questNumber":14,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу легковому автомобилю.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/C6oNQeE.jpg","comments":"На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e ПДД, поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e ПДД."},{"biletNumber":3,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Трамваю А и легковому автомобилю.","Только трамваю А.","Всем транспортным средствам.","Никому.",null],"otvet":2,"realUrl":"http://i.imgur.com/DNXFskN.jpg","comments":"Двигаясь на данном перекрестке по направлению главной дороги (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\"), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e ПДД. В соответствии с ними преимущество имеет трамвай А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e ПДД. По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e ПДД."},{"biletNumber":3,"questNumber":16,"quest":"Кто из водителей нарушил правила остановки?","v":["Только водитель легкового автомобиля.","Только водитель грузового автомобиля.","Оба нарушили.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/EgJbNiU.jpg","comments":"Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e \"Место стоянки\" или \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.11.png\u0027 /\u003e \"Место отдыха\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e. Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":3,"questNumber":17,"quest":"Какие из перечисленных требований предъявляются к обучаемому, допущенному к учебной езде на дорогах?","v":["Возраст не менее 16 лет.","Наличие первоначальных навыков управления.","Знание Правил дорожного движения.","Все перечисленные требования.",null],"otvet":4,"comments":"При обучении вождению на дорогах обучаемый должен отвечать всем перечисленным требованиям \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd21.2.html\u0027\u003eп. 21.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd21.4.html\u0027\u003eп. 21.4\u003c/a\u003e. При отсутствии навыков управления и знаний ПДД первоначальное обучение вождению должно проводиться на закрытых площадках или автодромах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd21.1.html\u0027\u003eп. 21.1\u003c/a\u003e."},{"biletNumber":3,"questNumber":18,"quest":"В каких случаях запрещается эксплуатация мотоцикла?","v":["При отсутствии предусмотренных конструкцией дуг безопасности, подножек, поперечных рукояток для пассажиров на седле.","Только при отсутствии предусмотренных конструкцией дуг безопасности.","Только при отсутствии предусмотренных конструкцией подножек, поперечных рукояток для пассажиров на седле.",null,null],"otvet":1,"comments":"В соответствии с действующим стандартом на мотоциклах должны быть установлены предусмотренные конструкцией дуги безопасности, а также подножки и поперечные рукоятки для пассажиров на седле. Перечень (пп. 7.16, 7.17)."},{"biletNumber":3,"questNumber":19,"quest":"На повороте возник занос задней оси переднеприводного автомобиля. Ваши действия?","v":["Уменьшите подачу топлива, рулевым колесом стабилизируете движение.","Притормозите и повернете рулевое колесо в сторону заноса.","Значительно увеличите подачу топлива, не меняя положения рулевого колеса.","Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.",null],"otvet":4,"comments":"Занос переднеприводного автомобиля может возникнуть при торможении на повороте из-за \"набегания\" задних колес на передние. В этом случае целесообразно слегка увеличить подачу топлива (не вызывая пробуксовки передних колес) и дальнейшим поворотом рулевого колеса скорректировать направление движения автомобиля. Следует помнить, что на заднеприводном автомобиле увеличение скорости может только усилить возникший занос."},{"biletNumber":3,"questNumber":20,"quest":"Какие сведения необходимо сообщить диспетчеру для вызова «Скорой помощи» при ДТП?","v":["Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.","Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.","Указать точное место совершенного ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить о количестве пострадавших, их пол, примерный возраст и о наличии у них признаков жизни, а также сильного кровотечения.",null,null],"otvet":3,"comments":"Быстрота приезда «Скорой помощи» во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей «Скорой помощи», которые требуются на месте ДТП. Сообщение о наличии или отсутствии у пострадавших признаков жизни и сильного кровотечения необходимо диспетчеру для определения специализации бригады «Скорой помощи»."}]