[{"biletNumber":30,"questNumber":1,"quest":"На каком рисунке изображен перекресток?","v":["Только на левом.","Только на правом.","На обоих.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/MyDNnh5.jpg","comments":"Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":30,"questNumber":2,"quest":"По какой траектории Вы можете выполнить разворот?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ZggE0LV.jpg","comments":"Примыкающая слева дорога имеет две проезжие части, и знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот, а на втором пересечении никаких ограничений на выполнение маневров нет, и здесь Вы можете развернуться (траектория Б). Правильный ответ - Только по Б."},{"biletNumber":30,"questNumber":3,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте по нечетным числам месяца?","v":["Разрешено.","Разрешено только после 19 часов.","Запрещено.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/EZgiDe1.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.29.png\u0027 /\u003e \"Стоянка запрещена по нечетным числам месяца\" распространяется до ближайшего перекрестка, поэтому в указанном месте стоянка вашего ТС по нечетным числам месяца запрещена. Однако при одновременной установке знаков \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.29.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.30.png\u0027 /\u003e \"Стоянка запрещена по четным числам месяца\" эти знаки действуют только до 19 часов. Следовательно, Вы можете поставить автомобиль на стоянку после 19 часов."},{"biletNumber":30,"questNumber":4,"quest":"Какими знаками обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?","v":["Только А и Б.","Только Б и В.","Всеми.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/V3Ch7MO.jpg","comments":"Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.1.png\u0027 /\u003e \"Пешеходный переход\") и В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.21.png\u0027 /\u003e \"Жилая зона\"). И если ширина пешеходного перехода измеряется несколькими метрами, то жилая зона может включать в себя целый жилой квартал, на улицах и проездах которого водители должны руководствоваться рядом специальных требований \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.html\u0027\u003eп. 17\u003c/a\u003e Правил. Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.22.png\u0027 /\u003e \"Пешеходный переход\") лишь предупреждает водителя об обозначенном пешеходном переходе на дороге, как правило, вне перекрестка и не выдвигает конкретных требований (Приложение 1). Правильный ответ - Только Б и В."},{"biletNumber":30,"questNumber":5,"quest":"Что означает надпись на проезжей части дороги?","v":["Расстояние до ближайшего перекрестка.","Расстояние до ближайшего населенного пункта.","Номер дороги или маршрута.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/Pg6lZDx.jpg","comments":"Такая разметка 1.22 обозначает номер дороги или маршрута."},{"biletNumber":30,"questNumber":6,"quest":"В каких направлениях Вы можете продолжить движение?","v":["Прямо или направо.","Только прямо.","Только направо.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/9sCBQIh.jpg","comments":"В данной ситуации регулировщик выполняет функцию светофора и не изменяет существующую на перекрестке организацию движения, в том числе не отменяет требования дорожной разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e. Находясь на правой полосе, вы можете повернуть только направо, так как разметка 1.18 на проезжей части показывает, что из правой полосы возможно движение только направо. Для движения прямо вам необходимо было занять левую полосу."},{"biletNumber":30,"questNumber":7,"quest":"Как Вы должны действовать, если намереваетесь повернуть налево или выполнить разворот на двухполосной дороге?","v":["Включить левые указатели поворота, затем приступить к маневру.","Убедиться, что Вас не обгоняют, затем включить левые указатели поворота и приступить к маневру.",null,null,null],"otvet":2,"comments":"Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e. Однако перед тем как подать сигнал, следует убедиться, что вас никто не обгоняет. Сделать это необходимо, поскольку Правила \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.3.html\u0027\u003eп. 11.3\u003c/a\u003e запрещают препятствовать обгону повышением скорости или иными действиями, в частности преждевременной подачей сигнала левого поворота. В этом случае обгоняющий вас окажется невольным нарушителем, так как он не имеет права обгонять ТС, которое подает сигнал о повороте налево \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.1.html\u0027\u003eп. 11.1\u003c/a\u003e."},{"biletNumber":30,"questNumber":8,"quest":"Вы собираетесь начать движение от тротуара. Должны ли Вы уступить дорогу автомобилю, выполняющему разворот?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/jpQiqpj.jpg","comments":"Прежде чем начать движение от тротуара, вы должны убедиться в том, что при этом не создаете опасности и помех другим участникам движения. Следовательно, вы должны уступить дорогу автомобилю, выполняющему разворот \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":30,"questNumber":9,"quest":"Разрешено ли водителю легкового автомобиля подъехать задним ходом к пассажиру, стоящему на тротуаре в тоннеле?","v":["Да.","Да, если не будут созданы помехи другим участникам движения.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/R0vLMhX.jpg","comments":"Подъехать задним ходом к пешеходу, стоящему на тротуаре в тоннеле, нельзя, поскольку движение задним ходом в тоннеле запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":30,"questNumber":10,"quest":"По какой полосе Вам разрешено движение на легковом автомобиле в данной ситуации?","v":["По любой.","Только по правой.","По любой, кроме крайней левой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/Tpir9sN.jpg","comments":"На свободной дороге, расположенной в населенном пункте и имеющей три полосы движения в данном направлении, вам разрешается двигаться по любой полосе, кроме левой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e."},{"biletNumber":30,"questNumber":11,"quest":"Запрещен ли обгон в тоннелях?","v":["Не запрещен.","Запрещен.",null,null,null],"otvet":2,"comments":"Учитывая повышенную опасность проезда искусственных сооружений на дорогах, ПДД запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":30,"questNumber":12,"quest":"Нарушил ли водитель легкового автомобиля Правила, поставив автомобиль на стоянку указанным способом?","v":["Нет.","Нет, если при этом не создаются помехи для движения других транспортных средств.","Да.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/leqlmjB.jpg","comments":"Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e."},{"biletNumber":30,"questNumber":13,"quest":"Вы намерены повернуть налево. Следует ли уступить дорогу грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/pWjyOLf.jpg","comments":"При повороте налево по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":30,"questNumber":14,"quest":"При желтом мигающем сигнале светофора, двигаясь прямо, Вы должны:","v":["Остановиться и продолжить движение только после включения зеленого сигнала светофора.","Уступить дорогу гужевой повозке.","Проехать перекресток одновременно со встречным автомобилем.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/w8qlUZ6.jpg","comments":"При желтом мигающем сигнале светофора перекресток считается нерегулируемым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e, и поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":30,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу.","Легковому автомобилю и автобусу.","Только мотоциклу.","Никому.",null],"otvet":4,"realUrl":"http://i.imgur.com/vKnnrUs.jpg","comments":"Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e, но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Правильный ответ - Никому."},{"biletNumber":30,"questNumber":16,"quest":"В каком случае водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходу?","v":["Если пешеход переходит проезжую часть.","Если пешеход вступил на проезжую часть.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd14.1.html\u0027\u003eп. 14.1\u003c/a\u003e."},{"biletNumber":30,"questNumber":17,"quest":"Обязаны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?","v":["Обязаны, только если расстояние до встречного транспортного средства менее 150 м.","Обязаны, даже если расстояние до встречного транспортного средства более 150 м.","Не обязаны.",null,null],"otvet":2,"comments":"Принимая во внимание возможность изменения угла наклона светового потока в зависимости от профиля дороги, нагрузки и других факторов, Правила обязывают Вас при встречном разъезде переключить дальний свет на ближний на расстоянии более 150 м до ТС, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.2.html\u0027\u003eп. 19.2\u003c/a\u003e."},{"biletNumber":30,"questNumber":18,"quest":"Принято считать, что среднее время реакции водителя составляет:","v":["Примерно 0,5 секунды.","Примерно 1 секунду.","Примерно 2 секунды.",null,null],"otvet":2,"comments":"Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизических особенностей, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет около 1 секунды."},{"biletNumber":30,"questNumber":19,"quest":"На каком рисунке показано правильное положение рук на рулевом колесе?","v":["На левом.","На среднем.","На правом.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/YdDjCbP.jpg","comments":"Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом."},{"biletNumber":30,"questNumber":20,"quest":"При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:","v":["Составления протокола об административном правонарушении.","Устранения причины задержания.","Рассмотрения дела об административном правонарушении.",null,null],"otvet":2,"comments":"В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию при управлении ТС водителем, находящимся в состоянии опьянения, а равно водителем, не имеющим или лишенным права управления ТС либо не имеющим при себе соответствующих документов, предусмотренных ПДД, а также при совершении некоторых иных нарушений ПДД. Порядок задержания ТС, помещения его на стоянку и хранения установлен Правительством Российской Федерации. Согласно ч. 1 ст. 27.13 КоАП, ТС задерживается до устранения причины задержания (до вытрезвления водителя, передачи управления лицу, имеющему удостоверение на право управления ТС и находящемуся в надлежащем состоянии, предъявления соответствующих документов, предусмотренных ПДД, и т.д.)."}]