[{"biletNumber":31,"questNumber":1,"quest":"Сколько полос для движения имеет данная дорога?","v":["Две.","Четыре.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/wBBoREw.jpg","comments":"Дорога имеет четыре полосы для движения, так как автомобили могут двигаться в каждом направлении в два ряда \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.1.html\u0027\u003eп. 9.1\u003c/a\u003e, разметка 1.3)."},{"biletNumber":31,"questNumber":2,"quest":"Какие знаки информируют Вас о приближении к началу участка дороги со встречным движением?","v":["Только А.","Только А и Б.","Все.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/6UvjDSx.jpg","comments":"О приближении к началу участка дороги со встречным движением вас информирует знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.21.png\u0027 /\u003e «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.8.png\u0027 /\u003e «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам движения его направление может изменяться на противоположное, а знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги. Правильный ответ - Только А."},{"biletNumber":31,"questNumber":3,"quest":"Разрешено ли Вам подъехать к месту своей работы, расположенному в зоне действия этих знаков?","v":["Разрешено только в нерабочие дни.","Разрешено только в рабочие дни.","Разрешено в любой день.","Не разрешено.",null],"otvet":3,"realUrl":"http://i.imgur.com/Oar9MMe.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.5.2.png\u0027 /\u003e «Рабочие дни» информирует о том, что знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.2.png\u0027 /\u003e «Движение запрещено» действует только в рабочие дни недели. Однако действие знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.2.png\u0027 /\u003e не распространяется на ТС граждан, которые проживают или работают в обозначенной зоне. Таким образом, вы можете подъехать к месту своей работы в любой день."},{"biletNumber":31,"questNumber":4,"quest":"Вы буксируете неисправный автомобиль. По какой полосе Вы можете продолжить движение?","v":["Только по правой.","По любой.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/rxO9DSE.jpg","comments":"Перед Вами знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.3.png\u0027 /\u003e «Начало полосы», обозначающий начало дополнительной полосы на подъеме, на котором изображен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e «Ограничение минимальной скорости». Это означает, что по левой полосе можно продолжить движение со скоростью не менее 60 км/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км/ч, вы должны перестроиться на дополнительную полосу."},{"biletNumber":31,"questNumber":5,"quest":"Разрешается ли Вам пересекать двойную сплошную линию продольной разметки?","v":["Разрешается только при выезде из дворов и других прилегающих территорий.","Разрешается только при обгоне.","Разрешается только при интенсивном движении.","Не разрешается.",null],"otvet":4,"comments":"Сплошная двойная линия разметки 1.3 применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих не менее четырех полос для движения. Правила запрещают пересекать её во всех случаях."},{"biletNumber":31,"questNumber":6,"quest":"О чем информируют Вас стрелки на зеленом сигнале светофора?","v":["На этом перекрестке всегда запрещен поворот направо.","Движение направо регулируется дополнительной секцией.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/fWNn6b7.jpg","comments":"Черные контурные стрелки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.4.html\u0027\u003eп. 6.4\u003c/a\u003e."},{"biletNumber":31,"questNumber":7,"quest":"Вытянутая рука водителя стоящего легкового автомобиля является предупредительным сигналом, информирующим Вас:","v":["О его намерении начать движение.","О его просьбе оказать помощь.","Об имеющейся опасности за поворотом.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/FjXOakp.jpg","comments":"Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует включению левых световых указателей поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":31,"questNumber":8,"quest":"Водитель какого транспортного средства нарушает Правила?","v":["Только легкового автомобиля.","Обоих транспортных средств.","Никто не нарушает.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/e9TJIVt.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. Что же касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение и поворот должен осуществляться на крайнюю правую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.6.html\u0027\u003eп. 8.6\u003c/a\u003e. Этому правилу следует лишь водитель грузового автомобиля. Правильный ответ - Только легкового автомобиля."},{"biletNumber":31,"questNumber":9,"quest":"Разрешается ли Вам выполнить разворот на перекрестке?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/iEv1Ksg.jpg","comments":"Разворот на перекрестках не запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e. Знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\" также не ограничивают выполнение данного маневра."},{"biletNumber":31,"questNumber":10,"quest":"В каком случае Вы имеете право двигаться в населенном пункте со скоростью более 60 км/ч?","v":["Только при выполнении обгона.","Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"Правила запрещают в населенных пунктах движение со скоростью более 60 км/ч, в том числе при обгоне \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e, за исключением тех мест, где установлены знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения."},{"biletNumber":31,"questNumber":11,"quest":"При затрудненном встречном разъезде на таком участке дороги преимущество имеет:","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Rwhnj4N.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.14.png\u0027 /\u003e «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет водитель легкового автомобиля, поскольку он движется на подъём \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.7.html\u0027\u003eп. 11.7\u003c/a\u003e."},{"biletNumber":31,"questNumber":12,"quest":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/tGEqYbX.jpg","comments":"Ставить автомобиль на стоянку в условиях ограниченной видимости (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.11.1.png\u0027 /\u003e «Опасный поворот») запрещается только на проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.5.html\u0027\u003eп. 12.5\u003c/a\u003e. Поставив автомобиль на стоянку на обочине, Вы не нарушите Правил."},{"biletNumber":31,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Выехав на перекресток, дождетесь сигнала регулировщика, разрешающего поворот, и повернете.","Остановитесь у стоп-линии, дождетесь сигнала регулировщика, разрешающего поворот, и повернете.","Выехав на перекресток, уступите дорогу встречному автомобилю и повернете.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/HbabByT.jpg","comments":"В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. Чтобы повернуть налево, Вам необходимо дождаться разрешающего сигнала регулировщика. Ожидать сигнала Вы должны перед стоп-линией \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.13.html\u0027\u003eп. 6.13\u003c/a\u003e."},{"biletNumber":31,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Должны ли Вы уступить дорогу грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/8fawZCP.jpg","comments":"Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, который, в свою очередь, уступая дорогу трамваю, все же имеет право выехать на пересекаемую проезжую часть."},{"biletNumber":31,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Только мотоциклу.","Только мотоциклу и легковому автомобилю.","Только автобусу и мотоциклу.","Всем транспортным средствам.",null],"otvet":4,"realUrl":"http://i.imgur.com/t4dLlF7.jpg","comments":"На этом перекрестке неравнозначных дорог (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":31,"questNumber":16,"quest":"Можно ли обучать вождению на этой дороге?","v":["Можно, используя для движения только правую полосу проезжей части.","Можно только при наличии данного опознавательного знака.","Нельзя.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/5D1wDDQ.jpg","comments":"Учебная езда на дорогах, обозначенных знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e «Автомагистраль» и предназначенных для движения с высокими скоростями, запрещена без каких-либо исключений \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":31,"questNumber":17,"quest":"Разрешается ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?","v":["Не разрешается.","Разрешается, кроме случаев движения в тоннелях и в условиях недостаточной видимости.","Разрешается.",null,null],"otvet":2,"comments":"В дневное время для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.4.html\u0027\u003eп. 19.4\u003c/a\u003e, кроме случаев движения в тоннелях и в условиях недостаточной видимости \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.1.html\u0027\u003eп. 19.1\u003c/a\u003e."},{"biletNumber":31,"questNumber":18,"quest":"Разрешается ли движение до места ремонта или стоянки в темное время суток с негорящими (из-за неисправности) фарами и задними габаритными огнями?","v":["Запрещается только на дорогах без искусственного освещения.","Запрещается.","Разрешается.",null,null],"otvet":2,"comments":"В темное время суток с негорящими (из-за неисправности) или отсутствующими фарами и задними габаритными огнями Вам запрещено дальнейшее движение даже до места ремонта или стоянки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":31,"questNumber":19,"quest":"Как должен поступить водитель в случае потери сцепления колес с дорогой из-за образования «водяного клина»?","v":["Увеличить скорость.","Снизить скорость резким нажатием на педаль тормоза.","Снизить скорость, применяя торможение двигателем.",null,null],"otvet":3,"comments":"Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», а колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля."},{"biletNumber":31,"questNumber":20,"quest":"Как влияет утомление водителя на его внимание и реакцию?","v":["Внимание притупляется, время реакции уменьшается.","Внимание притупляется, время реакции увеличивается.","Внимание не притупляется, время реакции увеличивается.",null,null],"otvet":2,"comments":"В утомленном состоянии время реакции увеличивается, а внимание притупляется."}]