[{"biletNumber":32,"questNumber":1,"quest":"По требованию каких лиц Вы обязаны проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения?","v":["Должностных лиц, которым предоставлено право государственного надзора и контроля за безопасностью дорожного движения и эксплуатацией транспортного средства.","Всех сотрудников полиции.","Только регулировщика.",null,null],"otvet":1,"comments":"Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, которым предоставлено право государственного надзора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.2.html\u0027\u003eп. 2.3.2\u003c/a\u003e. К таким лицам относятся сотрудники ГИБДД."},{"biletNumber":32,"questNumber":2,"quest":"Какие знаки информируют Вас, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?","v":["Только А.","Только Б.","Только А и Б.","Все.",null],"otvet":2,"realUrl":"http://i.imgur.com/PPhzlwV.jpg","comments":"Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.2.png\u0027 /\u003e \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что вы находитесь на главной дороге и на перекрестке имеете преимущество перед ТС, приближающимися слева. Знаки Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге (направление главной дороги показано на знаке \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e) как слева, так и со встречного направления. Знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.1.png\u0027 /\u003e \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу, где встречная полоса выделена для маршрутных ТС. Правильный ответ - Только Б."},{"biletNumber":32,"questNumber":3,"quest":"Разрешено ли Вам при управлении легковым автомобилем с прицепом продолжить движение в прямом направлении?","v":["Разрешено.","Разрешено, если Вы проживаете в зоне действия знака.","Запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/oWZZS78.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.7.png\u0027 /\u003e \"Движение с прицепом запрещено\" запрещает движение с прицепом только грузовых автомобилей и тракторов, а также буксировку любых механических транспортных средств. На легковом автомобиле с прицепом вы можете проехать в прямом направлении."},{"biletNumber":32,"questNumber":4,"quest":"В каком из направлений Вам разрешено движение?","v":["Только Б.","Только А и Б.","Только Б и В.","Во всех из указанных.",null],"otvet":4,"realUrl":"http://i.imgur.com/Nu6yRcM.jpg","comments":"На этом перекрестке вы можете двигаться в любом из показанных направлений. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.2.png\u0027 /\u003e \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге: справа налево, исключая, таким образом, поворот направо."},{"biletNumber":32,"questNumber":5,"quest":"Разметкой в виде буквы «А» обозначают:","v":["Специальную полосу для любых автобусов.","Специальную полосу для маршрутных транспортных средств.","Место остановки и стоянки любых автобусов.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/sGb7Ucl.jpg","comments":"Разметка 1.23 в виде буквы \"А\" обозначает специальную полосу, предназначенную для движения маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок."},{"biletNumber":32,"questNumber":6,"quest":"Можете ли Вы обогнать грузовой автомобиль?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/tJ3NBKy.jpg","comments":"Вы не можете обогнать грузовой автомобиль, так как красный сигнал реверсивного светофора запрещает использовать для движения в данном направлении другие полосы, кроме крайней правой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.7.html\u0027\u003eп. 6.7\u003c/a\u003e."},{"biletNumber":32,"questNumber":7,"quest":"Обязаны ли Вы включить правые указатели поворота при въезде на этот перекресток?","v":["Да.","Нет.","Да, но только при наличии движущихся сзади транспортных средств.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/jEQkjhe.jpg","comments":"Правилами разрешено въезжать на перекресток с круговым движением как с правой, так и с левой полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. Поскольку при въезде совершается поворот направо, вы обязаны включить указатели поворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":32,"questNumber":8,"quest":"Выезжая с прилегающей территории, Вы обязаны уступить дорогу:","v":["Только механическим транспортным средствам.","Только маршрутным транспортным средствам.","Любым транспортным средствам и пешеходам.",null,null],"otvet":3,"comments":"Выезжая на дорогу с прилегающей территории, Вы обязаны уступить дорогу всем ТС и пешеходам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.3.html\u0027\u003eп. 8.3\u003c/a\u003e."},{"biletNumber":32,"questNumber":9,"quest":"Разрешен ли разворот на участках дорог, обозначенных этим знаком?","v":["Разрешен только в населенных пунктах.","Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/okUq9cz.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.5.png\u0027 /\u003e \"Дорога с односторонним движением\" информирует о том, что на данном участке дороги по всей ее ширине осуществляется движение в одном направлении (указано стрелкой на знаке). В связи с этим разворот запрещен, так как Вы будете двигаться навстречу движению."},{"biletNumber":32,"questNumber":10,"quest":"В каком направлении Вы можете продолжить движение по средней полосе?","v":["Прямо или налево.","Только налево.","Налево или в обратном направлении.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/ubK6plZ.jpg","comments":"В соответствии с \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.3.html\u0027\u003eп. 9.3\u003c/a\u003e Правил, выехав на среднюю полосу, Вы можете продолжить движение только налево или в обратном направлении. На трехполосных дорогах для движения в прямом направлении должна использоваться правая полоса."},{"biletNumber":32,"questNumber":11,"quest":"Запрещен ли обгон на пешеходном переходе?","v":["Да.","Запрещен только при наличии на нем пешеходов.","Нет.",null,null],"otvet":1,"comments":"Обгон на пешеходных переходах запрещен \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e.(Изменения от 29 ноября 2014г)."},{"biletNumber":32,"questNumber":12,"quest":"В каком из указанных мест Вы можете остановиться?","v":["Только В.","Только А и В.","Только Б и В.","В любом.",null],"otvet":1,"realUrl":"http://i.imgur.com/2FdWidD.jpg","comments":"Вне населенных пунктов остановка разрешена на правой стороне дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e. При наличии обочины вы должны остановиться только на ней, т.е. в месте В."},{"biletNumber":32,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступите дорогу только автобусу.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/AsQnYsh.jpg","comments":"Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e. Грузовой автомобиль с включенным проблесковым маячком оранжевого цвета преимущества в проезде перекрестков не имеет \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.4.html\u0027\u003eп. 3.4\u003c/a\u003e, поэтому его водитель должен дожидаться разрешающего сигнала светофора."},{"biletNumber":32,"questNumber":14,"quest":"Намереваясь продолжить движение в прямом направлении, Вы должны:","v":["Проехать перекресток первым.","Пропустить автомобиль с включенными проблесковым маячком и специальным звуковым сигналом.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Lk5sm5k.jpg","comments":"Даже не имея на перекрестке равнозначных дорог помехи справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, вы должны уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e."},{"biletNumber":32,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Только трамваю.","Только легковому автомобилю.","Трамваю и легковому автомобилю.","Всем транспортным средствам.",null],"otvet":3,"realUrl":"http://i.imgur.com/aQPZTV9.jpg","comments":"На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и они находитесь на главной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e. В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":32,"questNumber":16,"quest":"Разрешается ли движение по автомагистрали, если Ваше транспортное средство по техническому состоянию развивает скорость менее 40 км/ч?","v":["Разрешается.","Разрешается только по крайней правой полосе.","Запрещается.",null,null],"otvet":3,"comments":"В рассматриваемом случае вы не можете двигаться по автомагистрали, так как из-за низкой скорости будете мешать движению других ТС. Поэтому Правила запрещают на таких дорогах движение ТС, скорость которых по техническому состоянию менее 40 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":32,"questNumber":17,"quest":"Перевозка груза запрещается, если он:","v":["Выступает более чем на 1 м за габариты транспортного средства спереди или сзади.","Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.","Установлен на сиденье для пассажиров.",null,null],"otvet":2,"comments":"Правила разрешают перевозку груза при условии, что он не закрывает внешние световые приборы и световозвращатели, регистрационные и опознавательные знаки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd23.3.html\u0027\u003eп. 23.3\u003c/a\u003e. Можно перевозить груз на сиденье, а также груз, выступающий более чем на 1 м спереди или сзади за габариты ТС, обозначив его знаком \"Крупногабаритный груз\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd23.4.html\u0027\u003eп. 23.4\u003c/a\u003e."},{"biletNumber":32,"questNumber":18,"quest":"Разрешается ли Вам устанавливать на одну ось легкового автомобиля шины с различным рисунком протектора?","v":["Разрешается на любую ось.","Разрешается только на заднюю ось.","Не разрешается.",null,null],"otvet":3,"comments":"Рисунок протектора существенно влияет на сцепление шин с дорогой, поэтому не допускается устанавливать на одну ось шины с различным рисунком протектора (Перечень, п. 5.5)."},{"biletNumber":32,"questNumber":19,"quest":"На каком рисунке водитель выполняет левый поворот по траектории, обеспечивающей наибольшую безопасность движения?","v":["На правом.","На левом.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/HipAbjG.jpg","comments":"Безопасная траектория движения при выполнении левого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность выезда автомобиля за пределы дороги под действием центробежной силы."},{"biletNumber":32,"questNumber":20,"quest":"Как обеспечить восстановление и поддержание проходимости дыхательных путей пострадавшего при подготовке к проведению сердечно-легочной реанимации?","v":["Очистить ротовую полость от слизи и рвотных масс. Уложить пострадавшего на спину, запрокинуть ему голову, поднять подбородок и выдвинуть нижнюю челюсть.","Уложить пострадавшего на бок, наклонить его голову к груди. Очистить ротовую полость от слизи и рвотных масс.","Уложить пострадавшего на спину и, не запрокидывая ему голову, сжать щеки, чтобы раздвинуть губы и раскрыть рот. Очистить ротовую полость от слизи и рвотных масс.",null,null],"otvet":1,"comments":"Начинать подготовку к проведению сердечно-легочной реанимации необходимо с очищения ротовой полости пострадавшего от слизи и рвотных масс. Поскольку пострадавший, лежащий в бессознательном состоянии на спине, может погибнуть от удушения в результате западания языка, необходимо обеспечить проходимость дыхательных путей: запрокинуть ему голову, поднять подбородок и выдвинуть нижнюю челюсть."}]