[{"biletNumber":34,"questNumber":1,"quest":"На каких рисунках показана главная дорога?","v":["Только на левом верхнем.","Только на правом верхнем.","Только на верхних.","На всех.",null],"otvet":3,"realUrl":"http://i.imgur.com/aPcFc3N.jpg","comments":"Главная дорога показана на верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e «Автомагистраль» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.2.png\u0027 /\u003e «Примыкание второстепенной дороги» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.5.png\u0027 /\u003e «Дорога с односторонним движением», показанный на нижнем рисунке, информирует водителей только о направлении движения ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pddвсей ширине проезжей части.html\u0027\u003eп. всей ширине проезжей части\u003c/a\u003e. Правильный ответ - Только на верхних."},{"biletNumber":34,"questNumber":2,"quest":"На каком расстоянии до скользкого участка дороги устанавливается этот знак в населенном пункте?","v":["150—300 м.","50—100 м.","Непосредственно перед началом скользкого участка.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/EuTWFhD.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.15.png\u0027 /\u003e «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги."},{"biletNumber":34,"questNumber":3,"quest":"Каким транспортным средствам разрешена остановка в зоне действия знака?","v":["Только такси с включенным таксометром.","Только автомобилям, на которых установлен опознавательный знак «Инвалид».","Всем перечисленным транспортным средствам.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/KCmRg6M.jpg","comments":"Со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e «Остановка запрещена» применена табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.18.png\u0027 /\u003e «Кроме инвалидов», которая указывает, что запрет на остановку не распространяется на мотоколяски и автомобили с опознавательным знаком «Инвалид». Такой знак устанавливают на ТС, управляемых инвалидами I и II групп или их перевозящих (Основные положения, \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.html\u0027\u003eп. 8\u003c/a\u003e)."},{"biletNumber":34,"questNumber":4,"quest":"Какой из знаков используется для обозначения кемпинга?","v":["Только А.","Только Б.","Только В.","Б и В.",null],"otvet":2,"realUrl":"http://i.imgur.com/JMOacVD.jpg","comments":"Знаки сервиса применяются для информации участников о соответствующих объектах. Кемпинг обозначается знаком Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.10.png\u0027 /\u003e «Кемпинг»). Знаки А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.9.png\u0027 /\u003e «Гостиница или мотель») и В (7.11 «Место отдыха») обозначают соответствующие объекты и устанавливаются непосредственно у объектов или у мест поворота к ним. Вне населенных пунктов знаки сервиса также устанавливаются предварительно за 60 - 80, 15—20 км и 400—800 м до объекта. Правильный ответ - Только Б."},{"biletNumber":34,"questNumber":5,"quest":"Как Вы должны действовать, если реверсивные светофоры выключились?","v":["Немедленно перестроиться на правую полосу.","Можете продолжить движение по полосе только до перекрестка.","При отсутствии встречных транспортных средств продолжить движение по полосе.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/TESQm0o.jpg","comments":"При следовании по полосе, обозначенной дорожной разметкой 1.9 , направление движения по которой может меняться на противоположное, в случае отключения реверсивных светофоров вы должны немедленно перестроиться вправо на соседнюю полосу."},{"biletNumber":34,"questNumber":6,"quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только налево.","Только в обратном направлении.","Налево и в обратном направлении.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/pdBWc7Q.jpg","comments":"Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e «Направления движения по полосам» и разметка 1.18 разрешают Вам из левой полосы повернуть налево или развернуться \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.3.html\u0027\u003eп. 6.3\u003c/a\u003e."},{"biletNumber":34,"questNumber":7,"quest":"Как следует обозначить буксируемый автомобиль при отсутствии или неисправности аварийной сигнализации?","v":["Включить габаритные огни.","Включить задний противотуманный фонарь.","Установить на задней части буксируемого автомобиля знак аварийной остановки.",null,null],"otvet":3,"comments":"При отсутствии или неисправности аварийной световой сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.3.html\u0027\u003eп. 7.3\u003c/a\u003e."},{"biletNumber":34,"questNumber":8,"quest":"Въезжая во двор, Вы обязаны уступить дорогу:","v":["Только велосипедисту.","Только пешеходам.","Пешеходам и велосипедисту.","Никому.",null],"otvet":3,"realUrl":"http://i.imgur.com/ft9g4UL.jpg","comments":"Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.3.html\u0027\u003eп. 8.3\u003c/a\u003e."},{"biletNumber":34,"questNumber":9,"quest":"Разрешен ли Вам разворот в этом месте?","v":["Разрешен.","Разрешен, если не будет создано помех движению маршрутных транспортных средств.","Не разрешен.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/34Ov1xX.jpg","comments":"В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":34,"questNumber":10,"quest":"Кто из мотоциклистов занял правильное положение на полосе движения?","v":["Только мотоциклист, занимающий левое положение на полосе движения.","Только мотоциклист, занимающий правое положение на полосе движения.","Оба мотоциклиста.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/ksEFXOL.jpg","comments":"В соответствии с \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.1.html\u0027\u003eп. 9.1\u003c/a\u003e Правил на дороге имеется по одной полосе движения в каждом направлении. При нанесении линий разметки, определяющих границы полос движения, учитывается требование, что ширина полосы должна обеспечивать движение автомобилей в один ряд \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Мотоциклам без бокового прицепа, с учетом их габаритов и необходимых для безопасности движения интервалов, Правила не запрещают двигаться по полосе в два ряда."},{"biletNumber":34,"questNumber":11,"quest":"В данной ситуации для того, чтобы продолжить движение в прямом направлении, Вам разрешается:","v":["Объехать грузовой автомобиль справа.","Продолжить движение только после того, как грузовой автомобиль выполнит поворот налево.","Разрешается любое из перечисленных действий.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/yyYe6hH.jpg","comments":"Для продолжения движения Вы вправе выполнить любое из перечисленных действий. Следует учитывать, что при перестроении на правую полосу необходимо уступить дорогу всем ТС, движущимся попутно \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":34,"questNumber":12,"quest":"В каком из указанных мест Вы можете произвести остановку?","v":["Только А.","Только Б.","Только Б и В.","Ни в каком.",null],"otvet":2,"realUrl":"http://i.imgur.com/0uXLaKo.jpg","comments":"Вы можете остановиться только справа за пешеходным переходом в месте Б \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e. Требование не останавливаться ближе чем за 5 м перед пешеходным переходом будет нарушено не только в месте А, но с учетом того, что движение двустороннее, и в месте В, хотя на данной дороге остановка слева разрешена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":34,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу трамваю.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/lcBqM4q.jpg","comments":"Включенный указатель поворота информирует Вас о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал регулировщика разрешает Вам движение прямо и одновременно запрещает водителю трамвая поворот направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e, вы можете проехать перекресток первым."},{"biletNumber":34,"questNumber":14,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только легковому автомобилю.","Уступите дорогу только мотоциклу.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/5Mq80PG.jpg","comments":"Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":34,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Обоим транспортным средствам.","Только легковому автомобилю.","Только автобусу.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/UAsNr2N.jpg","comments":"Очередность проезда перекрестков неравнозначных дорог не зависит от их конфигурации. Следовательно, Вы, находясь на второстепенной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\"), должны уступить дорогу обоим ТС, которые движутся по главной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":34,"questNumber":16,"quest":"Сигналом остановки для машиниста поезда служат:","v":["Вытянутые в стороны руки.","Круговое движение рукой.","Поднятая вверх правая рука.","Поднятые вверх обе руки.",null],"otvet":2,"comments":"Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговые движения рукой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.5.html\u0027\u003eп. 15.5\u003c/a\u003e."},{"biletNumber":34,"questNumber":17,"quest":"Какие внешние световые приборы должны быть включены в тоннеле с искусственным освещением?","v":["Фары ближнего света или габаритные огни.","Фары ближнего света или дневные ходовые огни.","Фары ближнего или дальнего света.",null,null],"otvet":3,"comments":"В тоннеле с искусственным освещением должны быть включены, в зависимости от наличия встречных или попутных ТС, фары ближнего или дальнего света \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.1.html\u0027\u003eп. 19.1\u003c/a\u003e. Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения."},{"biletNumber":34,"questNumber":18,"quest":"В каком случае Вам разрешается эксплуатация автомобиля?","v":["Не работают в установленном режиме стеклоочистители.","Не работают стеклоомыватели.","Не работает стеклоподъемник.",null,null],"otvet":3,"comments":"Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего автомобиля (Перечень, п. 4)."},{"biletNumber":34,"questNumber":19,"quest":"После длительного движения по двухполосной дороге за грузовым автомобилем на безопасной дистанции у Вас появилась возможность совершить обгон. Ваши действия?","v":["Максимально приблизитесь к обгоняемому автомобилю, затем перестроитесь на полосу встречного движения и совершите маневр.","Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством.","Допустимы оба варианта действий.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/oRiWM0U.jpg","comments":"Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить вас и не мешать вашему маневру, а у вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки."},{"biletNumber":34,"questNumber":20,"quest":"Каким образом проводится сердечно-легочная реанимация пострадавшего?","v":["Искусственная вентиляции легких и непрямой массаж сердца: вначале 1 вдох методом «Рот ко рту», затем 15 надавливаний на грудину.","Непрямой массаж сердца и искусственная вентиляция легких: вначале 5 надавливаний на грудину, затем 1 вдох методом «Рот ко рту»","Непрямой массаж сердца и искусственная вентиляция легких: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту».",null,null],"otvet":3,"comments":"Непрямой массаж сердца пострадавшего восстанавливает движение крови, что обеспечивает доставку кислорода к тканям. После 30 надавливаний на грудину проводят искусственную вентиляцию легких – 2 вдоха методом «рот ко рту»."}]