[{"biletNumber":35,"questNumber":1,"quest":"Что означает термин «Недостаточная видимость»?","v":["Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги.","Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.","Видимость дороги менее 150 м в ночное время.",null,null],"otvet":2,"comments":"Под недостаточной понимается видимость дороги менее 300 м, ограниченная метеорологическими условиями и временем суток, а не геометрическими параметрами дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":35,"questNumber":2,"quest":"В каких из указанных направлений Вы можете продолжить движение на следующем перекрестке?","v":["Только Б.","А или Б.","Во всех.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/cKfXqUe.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево и развороты на этом участке. Действие знака в таких случаях распространяется до ближайшего по ходу движения перекрестка, маневры на котором этим знаком никак не ограничиваются. Следовательно, вы можете двигаться в любом из перечисленных направлений."},{"biletNumber":35,"questNumber":3,"quest":"Какие знаки разрешают движение со скоростью 60 км/ч?","v":["Только Б.","Б и В.","Ни один из знаков.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/hOO2xJ4.jpg","comments":"Из показанных знаков лишь один - \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e «Ограничение максимальной скорости» (знак А) — запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км/ч. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.2.png\u0027 /\u003e «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью. Правильный ответ - Б и В."},{"biletNumber":35,"questNumber":4,"quest":"Кто из водителей нарушил правила стоянки?","v":["Только водитель грузового автомобиля.","Водители мотоцикла и грузового автомобиля.","Все водители.","Никто не нарушил.",null],"otvet":1,"realUrl":"http://i.imgur.com/WTP8nqu.jpg","comments":"Стоянкой в данном месте, обозначенной знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» в сочетании с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.3.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС только так, как это указано на табличке, - на тротуаре вдоль его края. Грузовым автомобилям, в том числе и с разрешенной максимальной массой до 3,5 т, стоянка в этом месте запрещена любым способом."},{"biletNumber":35,"questNumber":5,"quest":"По какой траектории Вы можете объехать препятствие?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/6jOmVOu.jpg","comments":"Временный дорожный знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.2.2.png\u0027 /\u003e «Объезд препятствия слева» разрешает Вам пересечь линию разметки 1.1 и объехать препятствие только по траектории А."},{"biletNumber":35,"questNumber":6,"quest":"Что означает сочетание красного и желтого сигналов светофора?","v":["Неисправна светофорная сигнализация.","Вскоре будет включен зеленый сигнал.","Вскоре будет включен красный сигнал.",null,null],"otvet":2,"comments":"С целью информирования участников движения о предстоящем включении зеленого сигнала светофора применяется сочетание красного и желтого сигналов. Такая комбинация сигналов запрещает движение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e."},{"biletNumber":35,"questNumber":7,"quest":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?","v":["Не менее 10 м.","Не менее 15 м.","Не менее 20 м.","Не менее 30 м.",null],"otvet":2,"realUrl":"http://i.imgur.com/z90vHKA.jpg","comments":"Знак аварийной остановки устанавливается на расстоянии, обеспечивающем заблаговременное предупреждение других водителей об опасности. В населенных пунктах это расстояние должно быть не менее 15 метров от ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.2.html\u0027\u003eп. 7.2\u003c/a\u003e."},{"biletNumber":35,"questNumber":8,"quest":"Двигаясь по правой полосе, Вы намерены перестроиться на левую. На каком из рисунков показана ситуация, в которой Вы обязаны уступить дорогу?","v":["На левом.","На правом.","На обоих.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/VIBj9Ha.jpg","comments":"При перестроении с правой полосы на левую вы обязаны уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе. При одновременном перестроении преимущество остается за вами \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e. Следовательно, уступить дорогу вы обязаны в ситуации, изображенной на левом рисунке."},{"biletNumber":35,"questNumber":9,"quest":"Допускается ли выполнить разворот по данной траектории при видимости дороги более 100 м?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/C28bJ9w.jpg","comments":"На дороге вне перекрестка вы можете произвести разворот от правого края проезжей части и даже с обочины, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.8.html\u0027\u003eп. 8.8\u003c/a\u003e."},{"biletNumber":35,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение на грузовом автомобиле с разрешенной максимальной массой менее 3,5 т после въезда на примыкающую слева дорогу?","v":["60 км/ч.","70 км/ч.","90 км/ч.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/JEam22L.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.23.1.png\u0027 /\u003e \"Начало населенного пункта\" (на белом фоне) информирует вас о въезде в населенный пункт, где на всех дорогах движение разрешается со скоростью не более 60 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.2.html\u0027\u003eп. 10.2\u003c/a\u003e."},{"biletNumber":35,"questNumber":11,"quest":"В данной ситуации Вы:","v":["Должны уступить дорогу.","Имеете право проехать первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/x75lTBz.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.28.png\u0027 /\u003e «Падение камней» информирует о том, что вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен, и вы имеете право проехать первым. Водитель встречного легкового автомобиля должен уступить вам дорогу, поскольку на его стороне имеется препятствие \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.7.html\u0027\u003eп. 11.7\u003c/a\u003e."},{"biletNumber":35,"questNumber":12,"quest":"В каком из указанных мест Вы можете остановиться на легковом автомобиле?","v":["Только Б.","Только А и Б.","Только А и В.","В любом.",null],"otvet":2,"realUrl":"http://i.imgur.com/heVPOSH.jpg","comments":"В населенных пунктах на дорогах с односторонним движением остановка легковых автомобилей разрешена и на левой стороне дороги \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e «Остановка запрещена» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.3.png\u0027 /\u003e «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б."},{"biletNumber":35,"questNumber":13,"quest":"В каком случае Вам не придется уступать дорогу другим участникам движения?","v":["Только если Вы намерены продолжить движение прямо.","Только если Вы намерены продолжить движение прямо или направо.","В любом случае.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/jZ5Z5oX.jpg","comments":"Зеленый сигнал светофора разрешает движение вам и трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e, а при повороте направо - пешеходам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e. Таким образом, только при движении прямо никому уступать дорогу не требуется."},{"biletNumber":35,"questNumber":14,"quest":"Вы намерены продолжить движение прямо. Ваши действия?","v":["Завершите проезд перекрестка, если Вы первым въедете на него.","Уступите дорогу грузовому автомобилю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/HFVCoYn.jpg","comments":"Несмотря на то, что вы первым въехали на перекресток равнозначных дорог и приблизились к разделительной полосе, вы должны уступить дорогу приближающемуся справа грузовому автомобилю \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":35,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Никому.","Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Обоим транспортным средствам.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/MHLlhuq.jpg","comments":"Двигаясь по главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. Однако наличие справа автомобиля с включенными проблесковым маячком синего цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e."},{"biletNumber":35,"questNumber":16,"quest":"Как Вы должны поступить с пассажирами при вынужденной остановке на железнодорожном переезде?","v":["Высадить людей, если принятые меры не позволяют убрать автомобиль с переезда.","При появлении поезда высадить людей.","Немедленно высадить людей.",null,null],"otvet":3,"comments":"При вынужденной остановке ТС на железнодорожном переезде вы должны сначала немедленно высадить пассажиров, а затем принять меры для освобождения переезда \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.5.html\u0027\u003eп. 15.5\u003c/a\u003e."},{"biletNumber":35,"questNumber":17,"quest":"При остановке и стоянке на неосвещенных участках дорог в темное время суток Вы должны:","v":["Включить габаритные огни.","Включить фары ближнего света.","Выставить знак аварийной остановки.",null,null],"otvet":1,"comments":"При остановке и стоянке на не освещенных участках дорог в темное время суток и в условиях недостаточной видимости вы должны включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.3.html\u0027\u003eп. 19.3\u003c/a\u003e. Правила рекомендуют для лучшего обозначения автомобиля в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м, дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари."},{"biletNumber":35,"questNumber":18,"quest":"Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?","v":["Полностью исключает возможность возникновения только заноса.","Полностью исключает возможность возникновения только сноса.","Не исключает возможность возникновения сноса или заноса.",null,null],"otvet":3,"comments":"Антиблокировочная система (АБС) предназначена только для предотвращения блокировки колес автомобиля при торможении и не может исключить возможность возникновения заноса или сноса автомобиля при других условиях движения. Для исключения пробуксовки ведущих колес при ускорении движения (сноса или заноса) на современных автомобилях применяют систему ESP - Electronic Stability Programm (Система Динамической Стабилизации)."},{"biletNumber":35,"questNumber":19,"quest":"В какую сторону смещается прицеп автопоезда на повороте?","v":["Не смещается.","Смещается к центру поворота.","Смещается от центра поворота.",null,null],"otvet":2,"comments":"При одновременном прохождении поворота с автопоездом вам следует позаботиться об увеличении бокового интервала до этого ТС, так как задние колеса автопоезда (прицепа) смещаются к центру поворота."},{"biletNumber":35,"questNumber":20,"quest":"При движении в условиях плохой видимости нужно выбирать скорость, исходя из того, чтобы остановочный путь был:","v":["Больше расстояния видимости.","Меньше расстояния видимости.",null,null,null],"otvet":2,"comments":"Критерием выбора скорости при движении в условиях плохой видимости является остановочный путь, который всегда должен быть меньше расстояния видимости."}]