[{"biletNumber":36,"questNumber":1,"quest":"Какая дорога является главной на перекрестке?","v":["Дорога с твердым покрытием по отношению к грунтовой дороге.","Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами.","Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой.",null,null],"otvet":1,"comments":"На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e, термин \"Главная дорога\". Тип твердого покрытия и количество полос не являются классифицирующим признаком главенства дороги."},{"biletNumber":36,"questNumber":2,"quest":"Разрешено ли Вам въехать на мост одновременно с мотоциклистом, если Вы не затрудните ему движение?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/ArzEtcj.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.6.png\u0027 /\u003e \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. В данном случае, с учетом ширины моста, мотоцикла и вашего автомобиля, вы можете въехать на мост одновременно с мотоциклистом."},{"biletNumber":36,"questNumber":3,"quest":"В каких направлениях Вам разрешено продолжить движение на перекрестке?","v":["Только В.","А или В.","Во всех, кроме Г.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/XmtZiNo.jpg","comments":"Из четырех предложенных направлений вы можете двигаться только в двух - А и В. Поворот направо на перекрестке (направление Г) запрещен знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.18.1.png\u0027 /\u003e \"Поворот направо запрещен\". При движении в направлении Б вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения, и тем самым нарушили бы принцип правостороннего движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.4.html\u0027\u003eп. 1.4\u003c/a\u003e."},{"biletNumber":36,"questNumber":4,"quest":"Какие таблички распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой менее 3,5 т?","v":["Только Б.","Только В.","Б и В.","Все.",null],"otvet":3,"realUrl":"http://i.imgur.com/D7ABcbE.jpg","comments":"Табличка Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.3.png\u0027 /\u003e \"Вид транспортного средства\") распространяет действие знака не только на легковые автомобили, но и на легкие грузовики (грузовые автомобили с разрешенной максимальной массой до 3,5 т), а табличка В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.1.png\u0027 /\u003e \"Способ постановки транспортного средства на стоянку\") информирует о том, что вообще все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, обе таблички с силуэтом легкового автомобиля распространяют действие знака, с которым они установлены, на легкие грузовики. Табличка А с силуэтом грузовика (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.1.png\u0027 /\u003e \"Вид транспортного средства\") распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Правильный ответ - Б и В."},{"biletNumber":36,"questNumber":5,"quest":"Какие из перечисленных транспортных средств имеют право двигаться по полосе, обозначенной разметкой «А», на которую распространяется действие дорожного знака, расположенного справа от дороги?","v":["Автобусы и троллейбусы, движущиеся по установленным маршрутам с обозначенными местами остановок.","Троллейбусы и любые автобусы.","Любые автобусы.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/TjIlnea.jpg","comments":"Разметкой 1.23 (в виде буквы \"А\") обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок."},{"biletNumber":36,"questNumber":6,"quest":"Как в данной ситуации должен поступить водитель легкового автомобиля при приближении автомобиля оперативной службы?","v":["Перестроиться на правую полосу и продолжить движение.","Остановиться справа у тротуара.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/nRJXCfq.jpg","comments":"Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобилю ДПС, имеющему приоритет в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e. Для этого достаточно перестроиться на правую полосу проезжей части."},{"biletNumber":36,"questNumber":7,"quest":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас:","v":["О его намерении повернуть направо.","О его намерении продолжить движение прямо.","О его намерении остановиться, чтобы уступить дорогу мотоциклисту.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/SB9SVi7.jpg","comments":"Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":36,"questNumber":8,"quest":"Кто имеет преимущество в движении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/mU3ZYCO.jpg","comments":"Водитель грузового автомобиля имеет преимущество перед водителем легкового автомобиля, выезжающего с прилегающей территории (в данном случае - с АЗС) \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.3.html\u0027\u003eп. 8.3\u003c/a\u003e."},{"biletNumber":36,"questNumber":9,"quest":"По какой траектории Вам разрешено выполнить разворот?","v":["Только по А.","Только по Б.","Ни по одной из предложенных.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/aDxzTdN.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен."},{"biletNumber":36,"questNumber":10,"quest":"В каких случаях на дорогах, проезжая часть которых разделена линиями разметки, Вы обязаны двигаться строго по полосам?","v":["Только при интенсивном движении.","Только если полосы движения обозначены сплошными линиями разметки.","Во всех случаях.",null,null],"otvet":3,"comments":"Во всех случаях, когда проезжая часть разделена на полосы движения линиями разметки, вы должны двигаться строго по этим полосам независимо от интенсивности движения и вида нанесенной разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.7.html\u0027\u003eп. 9.7\u003c/a\u003e."},{"biletNumber":36,"questNumber":11,"quest":"Водитель обгоняемого транспортного средства обязан:","v":["Снизить скорость движения.","Двигаться с прежней или большей скоростью.","Двигаться с прежней или меньшей скоростью.",null,null],"otvet":3,"comments":"Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.3.html\u0027\u003eп. 11.3\u003c/a\u003e."},{"biletNumber":36,"questNumber":12,"quest":"Разрешена ли Вам остановка для высадки пассажиров в указанном месте?","v":["Разрешена.","Разрешена, если не будет создано помех для движения маршрутных транспортных средств.","Запрещена.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/5UbFVI6.jpg","comments":"Поскольку в населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e, Вы можете остановиться в указанном месте, но только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":36,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Остановитесь перед стоп-линией и, пропустив пешеходов, повернете направо.","Выехав на перекресток, остановитесь перед пешеходным переходом, чтобы пропустить пешеходов.","Продолжите движение без остановки на перекрестке.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/zYbDiqV.jpg","comments":"Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако, поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":36,"questNumber":14,"quest":"Должны ли Вы при движении прямо уступить дорогу трамваю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/bCNH5mb.jpg","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу трамваю независимо от направления его дальнейшего движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":36,"questNumber":15,"quest":"Намереваясь повернуть налево, Вы должны:","v":["Уступить дорогу грузовому автомобилю.","Уступить дорогу обоим транспортным средствам.","Проехать перекресток первым.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/63hFzro.jpg","comments":"При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Грузовой автомобиль, так же, как и Вы, находится на главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\"), и поэтому, поворачивая налево, Вы должны уступить ему дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e. По отношению к легковому автомобилю Вы пользуетесь преимуществом, так как он подъезжает к перекрестку по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":36,"questNumber":16,"quest":"Должны ли Вы уступить дорогу грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/GmhZ3KM.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.22.png\u0027 /\u003e \"Конец жилой зоны\" показывает, что вы выезжаете из жилой зоны и должны уступить дорогу другим участникам движения, в том числе и ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.3.html\u0027\u003eп. 17.3\u003c/a\u003e."},{"biletNumber":36,"questNumber":17,"quest":"В каких случаях Вы обязаны включать в светлое время суток фары ближнего света?","v":["Только при движении вне населенного пункта.","При движении по любым дорогам.",null,null,null],"otvet":2,"comments":"Во всех случаях при движении в светлое время суток Вы обязаны включить на ТС ближний свет фар или дневные ходовые огни \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.5.html\u0027\u003eп. 19.5\u003c/a\u003e."},{"biletNumber":36,"questNumber":18,"quest":"Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?","v":["Разрешается.","Разрешается только на разные оси.","Запрещается.",null,null],"otvet":3,"comments":"Устанавливать на ТС ошипованные шины совместно с неошипованными не разрешается (Перечень, п. 5.5)."},{"biletNumber":36,"questNumber":19,"quest":"Как правильно произвести экстренное торможение на скользкой дороге, если Ваш автомобиль не оборудован антиблокировочной тормозной системой?","v":["Нажать на педаль тормоза до упора и удерживать ее до полной остановки.","Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",null,null,null],"otvet":2,"comments":"Экстренное торможение подразумевает остановку автомобиля на кратчайшем расстоянии от места начала торможения. Если ваш автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не выключая сцепление и передачу, используя торможение двигателем и не допуская блокировки колес (движения «юзом»)."},{"biletNumber":36,"questNumber":20,"quest":"Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что:","v":["Вред возник исключительно вследствие непреодолимой силы.","Вред возник исключительно вследствие умысла потерпевшего.","Вред возник вследствие непреодолимой силы или умысла потерпевшего.",null,null],"otvet":3,"comments":"В соответствии с п. 1 ст. 1079 ГК РФ владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании - по доверенности на право управления ТС и др.) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства — урагана и т.п) или умысла потерпевшего (предвидения им вредного результата своего противоправного поведения и желания либо сознательного допущения наступления такого результата)."}]