[{"biletNumber":37,"questNumber":1,"quest":"К категории «В» относятся автомобили:","v":["С разрешенной максимальной массой не более 2,5т и числом сидячих мест, помимо сидения водителя, не более 8.","С разрешенной максимальной массой не более 3,5т и числом сидячих мест, помимо сидения водителя, не более 16.","С разрешенной максимальной массой не более 3,5т и числом сидячих мест, помимо сидения водителя, не более 8.",null,null],"otvet":3,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст.25) к категории «В» относятся автомобили с разрешенной максимальной массой не более 3,5т и числом сидячих мест, помимо сидения водителя, не более 8."},{"biletNumber":37,"questNumber":2,"quest":"Какие знаки устанавливают непосредственно перед железнодорожным переездом?","v":["Только А.","Только Б.","Только В.","А и В.",null],"otvet":3,"realUrl":"http://i.imgur.com/QpOjcyW.jpg","comments":"Ближе всего к железнодорожному переезду устанавливается знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.3.2.png\u0027 /\u003e «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии не менее 20 м от ближайшего рельса. Знаки А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.1.png\u0027 /\u003e «Железнодорожный переезд со шлагбаумом» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.4.3.png\u0027 /\u003e «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м от опасного участка, а знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.2.png\u0027 /\u003e «Железнодорожный переезд без шлагбаума» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.4.1.png\u0027 /\u003e «Приближение к железнодорожному переезду») соответственно за 150-300 м до него. Правильный ответ - Только В."},{"biletNumber":37,"questNumber":3,"quest":"Разрешен ли Вам разворот в указанном месте?","v":["Разрешен.","Не разрешен.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/AtCUZM0.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если вы хотите развернуться для движения в обратном направлении. Следовательно, разворот в этом месте запрещен."},{"biletNumber":37,"questNumber":4,"quest":"Разрешено ли Вам поставить автомобиль на стоянку за путепроводом?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/MItd9UW.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена» распространяется до ближайшего перекрестка (Приложение 1). Пересечение дорог на разных уровнях перекрестком не является \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Следовательно, поставив автомобиль на стоянку в указанном месте, вы нарушите требование запрещающего знака."},{"biletNumber":37,"questNumber":5,"quest":"Разрешается ли Вам перестроиться на реверсивную полосу в данной ситуации?","v":["Разрешается.","Разрешается только для поворота налево или разворота.","Запрещается.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/b3HWldF.jpg","comments":"Зеленый сигнал реверсивного светофора разрешает вам пересечь расположенную слева линию разметки 1.9 и двигаться по реверсивной полосе."},{"biletNumber":37,"questNumber":6,"quest":"Вы были намерены проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?","v":["Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.","Остановиться перед стоп-линией и, дождавшись зеленого сигнала светофора, продолжить движение прямо.","Повернуть направо.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/48s0vnK.jpg","comments":"В этой ситуации, находясь на правой полосе, с учетом требований знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e «Направления движения по полосам» и включенной дополнительной секции \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.3.html\u0027\u003eп. 6.3\u003c/a\u003e вы должны повернуть направо."},{"biletNumber":37,"questNumber":7,"quest":"Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?","v":["Только правые.","Только левые.","Сначала правые, а при движении от тротуара – левые.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/knm6VPL.jpg","comments":"Выполнить разворот на узкой дороге вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить правые указатели поворота. Последующее включение левых указателей поворота информирует других участников движения о том, что вы приступаете непосредственно к маневру разворота \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":37,"questNumber":8,"quest":"Кто должен уступить дорогу при взаимном перестроении?","v":["Водитель легкового автомобиля.","Водитель грузового автомобиля.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/LKDHWwo.jpg","comments":"При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":37,"questNumber":9,"quest":"Разрешено ли водителю легкового автомобиля подъехать задним ходом к пассажиру, стоящему на автобусной остановке?","v":["Разрешено.","Запрещено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/OjgHiki.jpg","comments":"Пассажир находится на обозначенной автобусной остановке. Подъехать задним ходом к нему нельзя, поскольку в местах расположения остановок маршрутных ТС движение задним ходом запрещается \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.12.html\u0027\u003eп. 8.12\u003c/a\u003e."},{"biletNumber":37,"questNumber":10,"quest":"Что должно иметь для Вас решающее значение при выборе скорости движения в плотном потоке транспортных средств?","v":["Предельные ограничения скорости, установленные для Вашего транспортного средства.","Интенсивность движения.",null,null,null],"otvet":2,"comments":"В плотном потоке ТС движение со скоростью, большей или меньшей скорости потока, опасно и может способствовать возникновению аварийной ситуации. Скорость потока, как правило, не совпадает с предельно допустимой для вас скоростью, и поэтому при движении в потоке именно интенсивность движения имеет решающее значение при выборе скорости \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.1.html\u0027\u003eп. 10.1\u003c/a\u003e."},{"biletNumber":37,"questNumber":11,"quest":"Запрещен ли обгон на мостах, путепроводах, эстакадах и под ними?","v":["Запрещен только под мостами, путепроводами и эстакадами.","Запрещен.","Разрешен.",null,null],"otvet":2,"comments":"Правила запрещают обгон на таких дорожных сооружениях, как мосты, путепроводы, эстакады, и под ними, а также в тоннелях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":37,"questNumber":12,"quest":"Можете ли Вы остановиться для посадки пассажира?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Go6eRip.jpg","comments":"Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":37,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Уступите дорогу легковому автомобилю, производящему разворот.","Проедете перекресток первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/dqLxTGC.jpg","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, выполняющему разворот \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. В этой ситуации очередность движения, правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.9.html\u0027\u003eп. 8.9\u003c/a\u003e. Так как при повороте направо на Вашем пути нет помех для движения, Вы можете проехать перекресток первым."},{"biletNumber":37,"questNumber":14,"quest":"Поворачивая налево, Вы должны:","v":["Уступить дорогу автомобилю.","Проехать перекресток первым.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/vz0iIuM.jpg","comments":"На пересечении данных дорог Вы имеете преимущество перед водителем легкового автомобиля, находящегося слева, который и должен уступить на данном перекрестке равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":37,"questNumber":15,"quest":"Намереваясь продолжить движение прямо, Вы должны:","v":["Проехать перекресток первым.","Уступить дорогу трамваю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Q0h37eR.jpg","comments":"Вы и трамвай находитесь на главной дороге, и поэтому при определении очередности проезда данного перекрестка следует руководствоваться тем, что трамвай имеет преимущество перед безрельсовыми ТС, движущимися в попутном или встречном направлении по равнозначной дороге независимо от направления движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":37,"questNumber":16,"quest":"На каких участках автомагистрали запрещается движение задним ходом?","v":["На всем протяжении дороги запрещено.","Только в местах въезда или выезда с нее.","Только в местах остановок маршрутных транспортных средств.","На всем протяжении дороги разрешено.",null],"otvet":1,"comments":"Движение задним ходом на автомагистралях запрещено на всем протяжении дороги и по всей ее ширине, включая обочины \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":37,"questNumber":17,"quest":"Допускается ли движение водителей мопедов по обочине?","v":["Да.","Допускается, если не будут созданы помехи пешеходам","Нет.",null,null],"otvet":2,"comments":"Движение водителей мопедов по обочине допускается, если это не создает помехи пешеходам \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd24.7.html\u0027\u003eп. 24.7\u003c/a\u003e."},{"biletNumber":37,"questNumber":18,"quest":"Какая наименьшая величина остаточной высоты рисунка протектора допускается при эксплуатации легкового автомобиля?","v":["0,8 мм.","1,0 мм.","1,6 мм.","2,0 мм.",null],"otvet":3,"comments":"Остаточная высота рисунка протектора шин легкового автомобиля должна быть не менее 1,6 мм (Перечень, п. 5.1). При меньшей высоте рисунка протектора заметно ухудшается сцепление колеса с влажным покрытием."},{"biletNumber":37,"questNumber":19,"quest":"Как изменяется величина центробежной силы с увеличением скорости движения на повороте?","v":["Не изменяется.","Увеличивается пропорционально скорости.","Увеличивается пропорционально квадрату скорости.",null,null],"otvet":3,"comments":"При прохождении поворота водителю следует учитывать, что при увеличении скорости движения автомобиля центробежная сила увеличивается пропорционально квадрату скорости."},{"biletNumber":37,"questNumber":20,"quest":"Как оказывается первая помощь при переломах конечностей, если отсутствуют транспортные шины и подручные средства для их изготовления?","v":["Верхнюю конечность, вытянутую вдоль тела, прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.","Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности плотно прижимают друг к другу и прибинтовывают.",null,null],"otvet":2,"comments":"При отсутствии подручных средств, для обеспечения неподвижности костей в области перелома, достаточно верхнюю конечность, согнутую в локте, прибинтовать к туловищу, а нижние конечности – друг к другу, проложив между ними мягкую ткань."}]