[{"biletNumber":38,"questNumber":1,"quest":"Сколько пересечений проезжих частей имеет этот перекресток?","v":["Одно.","Два.","Четыре.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/IyLbP8J.jpg","comments":"Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":38,"questNumber":2,"quest":"Эти знаки предупреждают Вас о приближении:","v":["К месту производства работ на дороге.","К железнодорожному переезду со шлагбаумом.","К железнодорожному переезду без шлагбаума.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ABTPyaX.jpg","comments":"Основной знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.1.png\u0027 /\u003e «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.4.1.png\u0027 /\u003e «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов."},{"biletNumber":38,"questNumber":3,"quest":"Какие знаки разрешают разворот?","v":["Все, кроме В.","Все.","Только А.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/Rd7ecHS.jpg","comments":"Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.3.png\u0027 /\u003e «Движение налево») разрешает разворот, т.к. предписывающие знаки, разрешающие поворот налево, разрешают и разворот. Знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.18.2.png\u0027 /\u003e «Поворот налево запрещен») запрещает поворот налево, но не разворот. Знак В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e «Выезд на дорогу с односторонним движением») не запрещает разворот. Правильный ответ - Все."},{"biletNumber":38,"questNumber":4,"quest":"Двигаясь по крайней левой полосе, Вы можете продолжить движение:","v":["Только налево.","Только в обратном направлении.","Налево или в обратном направлении.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/0id2lMq.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.2.png\u0027 /\u003e «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает вам и разворот."},{"biletNumber":38,"questNumber":5,"quest":"Разрешена ли Вам остановка в указанном месте?","v":["Разрешена.","Разрешена только с заездом на тротуар.","Разрешена, если не создается помех маршрутным транспортным средствам.","Не разрешена.",null],"otvet":1,"realUrl":"http://i.imgur.com/l5HKRyC.jpg","comments":"Прерывистая желтая разметка 1.10 обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий."},{"biletNumber":38,"questNumber":6,"quest":"В каком случае водитель автомобиля имеет преимущество перед другими участниками движения?","v":["Только при включенном проблесковом маячке синего или бело-лунного цвета.","Только при включенном проблесковом маячке оранжевого или желтого цвета.","Только при включенных проблесковом маячке синего (синего и красного) цвета и специальном звуковом сигнале.","Во всех перечисленных случаях.",null],"otvet":3,"comments":"Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего цвета и специальный звуковой сигнал \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.1.html\u0027\u003eп. 3.1\u003c/a\u003e."},{"biletNumber":38,"questNumber":7,"quest":"Вы приняли решение остановиться сразу же после перекрестка. Когда необходимо включить правые указатели поворота?","v":["До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.","Только после въезда на перекресток.","Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/DcfObTF.jpg","comments":"В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как ваше решение повернуть направо на перекрестке и послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, вы должны включить правый указатель поворота только после въезда на перекресток \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":38,"questNumber":8,"quest":"Съезжая с дороги на прилегающую справа территорию, Вы:","v":["Пользуетесь преимуществом перед другими участниками движения.","Должны уступить дорогу только пешеходам.","Должны уступить дорогу только велосипедисту.","Должны уступить дорогу пешеходам и велосипедисту.",null],"otvet":4,"realUrl":"http://i.imgur.com/NuBaVNh.jpg","comments":"Поворачивая во двор направо, вы съезжаете с дороги на прилегающую территорию и поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых вы пересекаете \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.3.html\u0027\u003eп. 8.3\u003c/a\u003e."},{"biletNumber":38,"questNumber":9,"quest":"Разрешен ли разворот на данном участке дороги с подъемом?","v":["Разрешен.","Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/mdchlJW.jpg","comments":"На подъемах развороты запрещены только в местах, где видимость дороги менее 100 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":38,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение после знака, если Вы буксируете неисправное механическое транспортное средство?","v":["50 км/ч.","70 км/ч.","90 км/ч.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/gSguGbF.jpg","comments":"Как до знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.25.png\u0027 /\u003e «Конец зоны ограничения максимальной скорости», так и после него ваша скорость при буксировке неисправного механического ТС не должна превышать 50 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.4.html\u0027\u003eп. 10.4\u003c/a\u003e."},{"biletNumber":38,"questNumber":11,"quest":"Можете ли Вы начать обгон?","v":["Да, если обгон будет завершен до перекрестка.","Да.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/Ug1siTX.jpg","comments":"Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.5.html\u0027\u003eп. 11.5\u003c/a\u003e. Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка."},{"biletNumber":38,"questNumber":12,"quest":"Разрешена ли Вам остановка в указанных местах?","v":["Разрешена только в Б.","Разрешена только в В.","Разрешена только в А и В.","Запрещена.",null],"otvet":1,"realUrl":"http://i.imgur.com/d3BFygg.jpg","comments":"Вы можете остановиться в указанном месте (Б), так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним (места А и В) остановка запрещена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":38,"questNumber":13,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/KElQhhO.jpg","comments":"Данный перекресток - регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.3.html\u0027\u003eп. 13.3\u003c/a\u003e. Однако, несмотря на разрешающий сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e. Поворачивая налево, вы должны уступить дорогу легковому автомобилю, движущемуся со встречного направления \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":38,"questNumber":14,"quest":"Следует ли при движении прямо уступить дорогу трамваю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/9xQv85y.jpg","comments":"Вы должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":38,"questNumber":15,"quest":"Вы намерены повернуть направо. Можете ли Вы приступить к повороту?","v":["Да.","Да, после того, как грузовой автомобиль начнет поворот.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/y9u8xnT.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» требует, чтобы вы уступили дорогу грузовому автомобилю, приближающемуся к перекрестку неравнозначных дорог по пересекаемой дороге. Поскольку понятие «Уступите дорогу» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e не требует обязательной остановки, вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево. При этом в процессе всего маневра вы не должны создавать помех для его движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":38,"questNumber":16,"quest":"Подъехав к трамваю попутного направления, остановившемуся у посадочной площадки, расположенной на проезжей части посередине дороги, Вы должны:","v":["Остановиться и продолжить движение только после закрытия дверей трамвая.","Уступить дорогу пешеходам, идущим к трамваю или от него.","Остановиться и продолжить движение только после начала движения трамвая.",null,null],"otvet":2,"comments":"Вы обязаны уступить дорогу пешеходам, идущим к стоящему на остановке трамваю (либо иному маршрутному ТС) или от него, если посадка и высадка пассажиров производятся с проезжей части или с посадочной площадки, расположенной на ней. В случае отсутствия пешеходов Вы можете, обеспечив безопасность, начать (продолжить) движение, не дожидаясь закрытия дверей трамвая и начала его движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd14.6.html\u0027\u003eп. 14.6\u003c/a\u003e."},{"biletNumber":38,"questNumber":17,"quest":"Разрешена ли перевозка детей до 12-летнего возраста на переднем сиденье легкового автомобиля?","v":["Запрещена.","Разрешена только с использованием детских удерживающих устройств.","Разрешена только на руках у взрослых.",null,null],"otvet":2,"comments":"Перевозка детей на переднем сиденье легкового автомобиля разрешена только с использованием детских удерживающих устройств \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd22.9.html\u0027\u003eп. 22.9\u003c/a\u003e ПДД. Перевозка осуществляется в соответствии с инструкциями по эксплуатации в автомобилях, оборудованных передними подушками безопасности, с расположением детей лицом по ходу движения."},{"biletNumber":38,"questNumber":18,"quest":"При движении в плотном потоке Вы заметили сзади транспортное средство, движущееся на слишком малой дистанции. Как следует поступить, чтобы обеспечить безопасность движения?","v":["Увеличить скорость движения, уменьшив дистанцию до движущегося впереди транспортного средства.","Предупредить следующего сзади водителя резким кратковременным торможением.","Скорректировать скорость движения, ослабив нажатие на педаль газа, чтобы увеличить дистанцию до движущегося впереди транспортного средства.","Допускается любое из перечисленных действий.",null],"otvet":3,"comments":"Если при движении в плотном потоке Вы заметили транспортное средство, движущееся сзади на слишком малой дистанции, то целесообразно ослабить нажатие на педаль газа, увеличив тем самым дистанцию до движущегося впереди автомобиля. Таким образом Вы создадите себе резерв времени для применения менее интенсивного торможения при возникновении опасности. Резкое торможение может привести к наезду сзади, а увеличение скорости приведет к уменьшению дистанции спереди."},{"biletNumber":38,"questNumber":19,"quest":"Включение каких внешних световых приборов обеспечит Вам наилучшую видимость дороги при движении ночью во время сильной метели?","v":["Противотуманных фар совместно с дальним светом фар.","Противотуманных фар совместно с ближним светом фар.",null,null,null],"otvet":2,"comments":"При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар."},{"biletNumber":38,"questNumber":20,"quest":"В каких случаях пострадавшего извлекают из салона автомобиля?","v":["Всегда при потере потерпевшим сознания.","При потере потерпевшим сознания и отсутствии у него пульса на сонной артерии и признаков дыхания.","При переломах нижних конечностей.",null,null],"otvet":2,"comments":"Все виды первой помощи, кроме реанимации, можно оказать пострадавшему, находящемуся в автомобиле. Поэтому извлекают пострадавшего из автомобиля только при необходимости проведения ему реанимации, т.е. при потере сознания, отсутствии пульса на сонной артерии и признаков дыхания."}]