[{"biletNumber":39,"questNumber":1,"quest":"Водители и пассажиры каких транспортных средств при движении должны быть пристегнуты ремнями безопасности?","v":["Только легковых автомобилей.","Всех автомобилей.","Всех транспортных средств, оборудованных ремнями безопасности.",null,null],"otvet":3,"comments":"При движении водители и пассажиры всех ТС, оборудованных ремнями безопасности, должны быть пристегнуты \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.2.html\u0027\u003eп. 2.1.2\u003c/a\u003e."},{"biletNumber":39,"questNumber":2,"quest":"Этот знак предупреждает Вас о приближении к тоннелю, в котором:","v":["Будет затруднен разъезд со встречными транспортными средствами.","Отсутствует искусственное освещение.","Очередность движения регулируется светофором.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/9hVcFCG.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.31.png\u0027 /\u003e «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, это тот случай, когда тоннель не освещается."},{"biletNumber":39,"questNumber":3,"quest":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?","v":["Только А.","Только Б.","Ни в каком.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/PyGbRSG.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автомобиль на стоянку на обочине за перекрестком. Правильный ответ - Только Б \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":39,"questNumber":4,"quest":"Какие знаки разрешают выполнить поворот налево?","v":["Только Б.","А и Б.","Б и В.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/BkrtLNQ.jpg","comments":"Повернуть налево вам разрешают два знака: Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.8.3.png\u0027 /\u003e «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; и В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.2.png\u0027 /\u003e «Выезд на дорогу с полосой для маршрутных транспортных средств»), показывающий, что по левой полосе, навстречу основному потоку ТС осуществляется встречное движение автобусов и (или) троллейбусов. Знак А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.1.png\u0027 /\u003e «Выезд на дорогу с односторонним движением») разрешает движение на перекрестке только направо или прямо, хотя допускает и разворот в обратном направлении, но не поворот налево навстречу движению. Правильный ответ - Б и В."},{"biletNumber":39,"questNumber":5,"quest":"Увеличение длины штриха прерывистой линии разметки информирует Вас:","v":["О начале зоны, где запрещены любые маневры.","О начале опасного участка дороги.","О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/WxJq7hZ.jpg","comments":"Линия разметки 1.6 (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки 1.1 . Применяется при разделении, как встречных, так и попутных транспортных потоков."},{"biletNumber":39,"questNumber":6,"quest":"В каких направлениях Вам разрешено движение?","v":["Только налево и в обратном направлении.","Прямо, налево и в обратном направлении.","Во всех.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/4xuFcIm.jpg","comments":"Если регулировщик обращен к вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e."},{"biletNumber":39,"questNumber":7,"quest":"Какие внешние световые приборы должны быть включены при посадке детей в транспортное средство, имеющее опознавательные знаки «Перевозка детей», и высадке из него?","v":["Габаритные огни.","Ближний свет фар или противотуманные фары.","Аварийная сигнализация.",null,null],"otvet":3,"comments":"При посадке и высадке детей на транспортном средстве, оборудованном соответствующими знаками должна быть включена аварийная сигнализация \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.1.html\u0027\u003eп. 7.1\u003c/a\u003e."},{"biletNumber":39,"questNumber":8,"quest":"Водитель автомобиля, выполняющий перестроение на правую полосу, в данной ситуации:","v":["Не должен создавать помех движущемуся по правой полосе автомобилю.","Имеет преимущество, так как завершает обгон.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/4Tplcyh.jpg","comments":"Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":39,"questNumber":9,"quest":"Кто должен уступить дорогу при одновременном развороте?","v":["Водитель автобуса.","Водитель легкового автомобиля.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/AZuOeO1.jpg","comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена правилами, должен уступить дорогу водитель, к которому ТС приближаются справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.9.html\u0027\u003eп. 8.9\u003c/a\u003e."},{"biletNumber":39,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение на легковом автомобиле с прицепом?","v":["50 км/ч.","70 км/ч.","90 км/ч.","110 км/ч.",null],"otvet":3,"realUrl":"http://i.imgur.com/6Yst1Nn.jpg","comments":"Двигаясь по автомагистрали (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e \"Автомагистраль\") на легковом автомобиле с прицепом, вы можете развивать скорость не более 90 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."},{"biletNumber":39,"questNumber":11,"quest":"По какой траектории водитель легкового автомобиля может выполнить обгон?","v":["По любой.","Только по А.","Только по Б.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/K0X2wD6.jpg","comments":"Водители приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестах при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Следовательно, обгон совершить можно только до перекрестка \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pddтраектории А.html\u0027\u003eп. траектории А\u003c/a\u003e."},{"biletNumber":39,"questNumber":12,"quest":"По какой траектории Вы можете подъехать к пассажирам?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/BDvz7j8.jpg","comments":"Вы можете подъехать к пассажирам только по траектории Б, так как при наличии трамвайных путей посередине дороги остановка на левой стороне с подъездом по траектории А запрещена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e."},{"biletNumber":39,"questNumber":13,"quest":"Должен ли водитель легкового автомобиля при развороте уступить дорогу автобусу?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/CRSOAeN.jpg","comments":"Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю легкового автомобиля разворот и не обязывает уступать дорогу автобусу, который, поворачивая на стрелку с красным сигналом, должен уступить дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.5.html\u0027\u003eп. 13.5\u003c/a\u003e."},{"biletNumber":39,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому следует уступить дорогу?","v":["Только трамваю А.","Только трамваю Б.","Обоим трамваям.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/zG1ewLM.jpg","comments":"Вы должны уступить дорогу обоим трамваям, поскольку на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e независимо от направления его движения."},{"biletNumber":39,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Только легковому автомобилю.","Легковому автомобилю и мотоциклу.","Никому.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/HEWCBTm.jpg","comments":"На этом перекрестке неравнозначных дорог (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная, дорога\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\") Вы должны уступить дорогу только приближающемуся справа, легковому автомобилю, который, так же, как и вы, находится на главной дороге, и поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Мотоцикл и грузовой автомобиль уступают дорогу вам, так как находятся на второстепенных дорогах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":39,"questNumber":16,"quest":"Нарушил ли водитель Правила при вынужденной остановке на автомагистрали?","v":["Да.","Да, если не выставил знак аварийной остановки.","Нет.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/cY2zHMH.jpg","comments":"Водитель остановился из-за технической неисправности в соответствии с требованиями Правил за сплошной линией разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.2.html\u0027\u003eп. 16.2\u003c/a\u003e и включил аварийную световую сигнализацию \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.1.html\u0027\u003eп. 7.1\u003c/a\u003e. Поскольку он остановился на автомагистрали, где остановка запрещена \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e, ему необходимо выставить на расстоянии не менее 30 м от ТС знак аварийной остановки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.2.html\u0027\u003eп. 7.2\u003c/a\u003e. В противном случае водитель нарушит Правила."},{"biletNumber":39,"questNumber":17,"quest":"Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?","v":["Разрешается любым способом.","Разрешается на жесткой сцепке или методом частичной погрузки.","Не разрешается.",null,null],"otvet":2,"comments":"Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.4.html\u0027\u003eп. 20.4\u003c/a\u003e. Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места."},{"biletNumber":39,"questNumber":18,"quest":"Какое расстояние проедет транспортное средство за одну секунду при скорости движения около 90 км/час?","v":["Примерно 15 м.","Примерно 25 м.","Примерно 35 м.",null,null],"otvet":2,"comments":"На скорости 90 км/час автомобиль за 1 секунду проезжает 25 метров. 90000/3600*1\u003d25. S \u003d VT (S - расстояние, V - скорость, T - время)."},{"biletNumber":39,"questNumber":19,"quest":"В какой момент следует начинать отпускать стояночный тормоз при трогании на подъеме?","v":["До начала движения.","После начала движения.","Одновременно с началом движения.",null,null],"otvet":3,"comments":"При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения)."},{"biletNumber":39,"questNumber":20,"quest":"У водителя, совершившего административное правонарушение, влекущее лишение права управления транспортными средствами, водительское удостоверение изымается:","v":["После истечения срока обжалования постановления о лишении права управления транспортными средствами, если оно не было обжаловано или опротестовано.","Немедленно после вынесения постановления о лишении права управления транспортными средствами.","При выявлении и пресечении правонарушения.",null,null],"otvet":1,"comments":"С 01.09.2013 водительское удостоверение изымается после истечения срока обжалования постановления о лишении права управления транспортными средствами, если оно не было обжаловано или опротестовано."}]