[{"biletNumber":4,"questNumber":1,"quest":"Проезжая часть данной дороги имеет:","v":["Одну полосу для движения.","Две полосы для движения.","Три полосы для движения.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/vrSzcWW.jpg","comments":"Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.1.html\u0027\u003eп. 9.1\u003c/a\u003e."},{"biletNumber":4,"questNumber":2,"quest":"Эти знаки предупреждают Вас:","v":["О наличии через 500 м опасных поворотов.","О том, что на расстоянии 150—300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.","О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/KTHGbOh.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.12.1.png\u0027 /\u003e «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.2.1.png\u0027 /\u003e «Зона действия» уточняет, что общая протяженность этого участка — 500 м."},{"biletNumber":4,"questNumber":3,"quest":"Какой из знаков распространяет свое действие только на ту полосу, над которой он установлен?","v":["Только А.","Только Б.","Б и В.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/V4NU935.jpg","comments":"Действие каждого из показанных знаков будет распространяться на полосу, над которой он расположен, только в случае, если совместно со знаком применена табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.14.png\u0027 /\u003e «Полоса движения» (знак А)."},{"biletNumber":4,"questNumber":4,"quest":"Этот дорожный знак с желтым фоном информирует Вас о том, что:","v":["Дальнейшее движение возможно только по второй полосе.","Дальнейшее движение возможно только по проезжей части встречного направления.","Дальнейшее движение возможно только по другой дороге.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/IdZoSr4.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.19.1.png\u0027 /\u003e «Предварительный указатель перестроения на другую проезжую часть» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается и движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на левую проезжую часть."},{"biletNumber":4,"questNumber":5,"quest":"Что означает разметка в виде надписи «СТОП» на проезжей части?","v":["Предупреждает о приближении к стоп-линии перед регулируемым перекрестком.","Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».","Предупреждает о приближении к знаку «Уступите дорогу».",null,null],"otvet":2,"comments":"Разметка 1.21 в виде надписи «СТОП» на проезжей части предупреждает о приближении к линии поперечной разметки 1.12 (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e «Движение без остановки запрещено». Без знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e данная разметка не применяется."},{"biletNumber":4,"questNumber":6,"quest":"Каким транспортным средствам разрешено движение прямо?","v":["Только легковому и грузовому автомобилям.","Только грузовому автомобилю.","Только грузовому автомобилю и автобусу.","Всем транспортным средствам.",null],"otvet":2,"realUrl":"http://i.imgur.com/pM6YZbr.jpg","comments":"В данной ситуации применяется по полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.3.html\u0027\u003eп. 6.3\u003c/a\u003e. В данном случае движение прямо разрешено только грузовому."},{"biletNumber":4,"questNumber":7,"quest":"Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить правые указатели поворота?","v":["Да.","Да, только при наличии движущегося сзади транспортного средства.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/XHrH8uO.jpg","comments":"Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e."},{"biletNumber":4,"questNumber":8,"quest":"Кто обязан уступить дорогу?","v":["Водитель грузового автомобиля.","Водитель легкового автомобиля.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/biEVNX6.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.5.png\u0027 /\u003e \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":4,"questNumber":9,"quest":"По какой траектории Вы можете выполнить разворот?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/TnrOeh8.jpg","comments":"Поскольку на данном участке дороги имеются трамвайные пути, расположенные слева на одном уровне с проезжей частью, разворот при отсутствии трамвая вы должны выполнять с них по траектории Б \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.8.html\u0027\u003eп. 8.8\u003c/a\u003e."},{"biletNumber":4,"questNumber":10,"quest":"По какой полосе проезжей части Вам разрешено движение в населенном пункте, если по техническим причинам Ваше транспортное средство не может развивать скорость более 40 км/ч?","v":["Только по крайней правой.","Не далее второй полосы.","По любой, кроме крайней левой.",null,null],"otvet":1,"comments":"На любых дорогах, если ваше ТС не может развить скорость более 40 км/ч, вы обязаны двигаться только по крайней правой полосе \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.5.html\u0027\u003eп. 9.5\u003c/a\u003e."},{"biletNumber":4,"questNumber":11,"quest":"Разрешено ли Вам обогнать мотоциклиста?","v":["Разрешено.","Разрешено только после проезда перекрестка.","Запрещено.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/XPYIlJp.jpg","comments":"Поскольку Вы проезжаете перекресток по главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\"), обогнать мотоцикл можно \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":4,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Оба нарушили.","Только водитель автомобиля.","Только водитель мотоцикла.","Никто не нарушил.",null],"otvet":2,"realUrl":"http://i.imgur.com/IAS4r9z.jpg","comments":"В данной ситуации нарушил правила стоянки только водитель легкового автомобиля, так как использовал для стоянки тротуар \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e. Стоянка на расстоянии менее 3 м до прерывистой линии разметки не запрещается."},{"biletNumber":4,"questNumber":13,"quest":"Вы намерены проехать перекресток в прямом направлении. Ваши действия?","v":["Проедете первым.","Уступите дорогу только встречному автомобилю.","Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.","Уступите дорогу обоим транспортным средствам.",null],"otvet":3,"realUrl":"http://i.imgur.com/EQDb4ne.jpg","comments":"Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.2.html\u0027\u003eп. 3.2\u003c/a\u003e. Перед встречным грузовым автомобилем вы имеете преимущество \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":4,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Ваши действия?","v":["Проедете перекресток первым.","Продолжите движение только после выезда на перекресток легкового автомобиля.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/YLM7Kuh.jpg","comments":"На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":4,"questNumber":15,"quest":"Вы намерены развернуться. Ваши действия?","v":["Уступите дорогу только легковому автомобилю и развернетесь.","Уступите дорогу обоим транспортным средствам и развернетесь.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/WvC8Q8y.jpg","comments":"На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и вы, находится на главной дороге (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\"), и, разворачиваясь, вы должны уступить ему дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.12.html\u0027\u003eп. 13.12\u003c/a\u003e. По отношению к грузовому автомобилю вы пользуетесь преимуществом, так как он находится на второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":4,"questNumber":16,"quest":"Какие действия запрещены в жилой зоне?","v":["Только сквозное движение.","Только учебная езда.","Только стоянка с работающим двигателем.","Все вышеперечисленные действия.",null],"otvet":4,"comments":"В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.2.html\u0027\u003eп. 17.2\u003c/a\u003e."},{"biletNumber":4,"questNumber":17,"quest":"Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?","v":["Не более 4 м.","От 4 до 6 м.","Правилами не регламентируется.",null,null],"otvet":1,"comments":"При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.3.html\u0027\u003eп. 20.3\u003c/a\u003e. Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."},{"biletNumber":4,"questNumber":18,"quest":"В каком случае Вам разрешается эксплуатация транспортного средства?","v":["Загрязнены внешние световые приборы.","Нарушена регулировка фар.","На световых приборах используются рассеиватели, не соответствующие типу данного светового прибора.","Отсутствуют противотуманные фары.",null],"otvet":4,"comments":"Запрещается эксплуатация ТС, если на нем загрязнены внешние световые приборы (Перечень, п. 3y.3), нарушена регулировка фар (Перечень, п. 3.2), на световых приборах отсутствуют рассеиватели либо используются рассеиватели и лампы, несоответствующие данному типу светового прибора (Перечень, п. 3.4). При отсутствии противотуманных фар эксплуатация ТС вам не запрещается."},{"biletNumber":4,"questNumber":19,"quest":"Что следует предпринять водителю для предотвращения опасных последствий заноса автомобиля при резком повороте рулевого колеса на скользкой дороге?","v":["Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.","Выключить сцепление.","Нажать на педаль тормоза.",null,null],"otvet":1,"comments":"Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля."},{"biletNumber":4,"questNumber":20,"quest":"Как следует расположить руки на грудной клетке пострадавшего при выполнении непрямого массажа сердца?","v":["Основания ладоней обеих рук должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой - в сторону правого плеча.","Основания ладоней обеих рук, которые накладываются одна на другую, должны располагаться на грудине на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону подбородка пострадавшего, а другой - в сторону живота.","Непрямой массаж сердца выполняют основанием ладони только одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Направление большого пальца не имеет значения.",null,null],"otvet":2,"comments":"Сердце человека располагается в середине грудной клетки: за грудиной, на 2 пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Выполнение непрямого массажа сердца требует больших физических усилий, поэтому он проводится обеими руками, которые накладываются одна на другую. Для профилактики переломов грудины и ребер эти усилия должны быть направлены вдоль оси грудины (большие пальцы рук указывают на подбородок и живот)."}]