[{"biletNumber":40,"questNumber":1,"quest":"По требованию каких лиц необходимо передавать для проверки водительское удостоверение на право управления транспортным средством соответствующей категории или подкатегории, страховой полис обязательного страхования гражданской ответственности, регистрационные документы на транспортное средство?","v":["Сотрудника полиции.","Сотрудника Военной автоинспекции.","Любого регулировщика.","Всех перечисленных лиц.",null],"otvet":1,"comments":"Водитель обязан передавать для проверки перечисленные документы только по требованию сотрудника полиции \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.1.html\u0027\u003eп. 2.1.1\u003c/a\u003e ПДД."},{"biletNumber":40,"questNumber":2,"quest":"Какие из предупреждающих и запрещающих знаков являются временными?","v":["Установленные на переносной стойке.","Имеющие желтый фон и установленные в местах производства дорожных работ.","Все перечисленные.",null,null],"otvet":2,"comments":"Желтый фон на установленных в местах производства дорожных работ предупреждающих знаках \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.8.png\u0027 /\u003e, \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.15.png\u0027 /\u003e, \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.16.png\u0027 /\u003e, \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.18.png\u0027 /\u003e-\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.21.png\u0027 /\u003e, \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.33.png\u0027 /\u003e, а также запрещающих знаках \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.11.png\u0027 /\u003e-\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.16.png\u0027 /\u003e, \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.18.1.png\u0027 /\u003e-\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.25.png\u0027 /\u003e) означает, что эти знаки являются временными (Приложение 1)."},{"biletNumber":40,"questNumber":3,"quest":"Действие каких знаков не распространяется на транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов?","v":["Только А и Б.","Только Б и Г.","Только Б, В и Г.","Всех.",null],"otvet":2,"realUrl":"http://i.imgur.com/jKcKv9K.jpg","comments":"На транспортные средства, управляемые инвалидами I и II групп или перевозящие их и детей-инвалидов, не распространяется действие знаков \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.2.png\u0027 /\u003e «Движение запрещено» (Б) и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена» (Г). \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e Правильный ответ - Только Б и Г."},{"biletNumber":40,"questNumber":4,"quest":"Какие транспортные средства можно поставить на стоянку указанным на табличке способом?","v":["Только легковые автомобили и мотоциклы.","Все, кроме грузовых автомобилей с разрешенной максимальной массой более 3,5 т.","Любые транспортные средства.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/Cs5yv0k.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Место стоянки» с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.3.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку», а также \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e Правил запрещают использовать для стоянки край тротуара любым грузовым автомобилям. Указанным на табличке способом можно поставить на стоянку только легковые автомобили и мотоциклы."},{"biletNumber":40,"questNumber":5,"quest":"Эта разметка, нанесенная на полосе движения:","v":["Разрешает Вам только поворот налево.","Разрешает Вам только разворот.","Разрешает Вам поворот налево и разворот.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/T212SiS.jpg","comments":"Разметка 1.18 (в виде стрелы) указывает разрешенное на перекрестке направление движения по полосе. В данном случае разметка наряду с поворотом налево разрешает вам и разворот."},{"biletNumber":40,"questNumber":6,"quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Запрещено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Yzd7AKv.jpg","comments":"Со стороны спины регулировщика движение всех ТС запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e."},{"biletNumber":40,"questNumber":7,"quest":"Какой знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?","v":["А.","Б.","В.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/fI0DqgK.jpg","comments":"При отсутствии или неисправности аварийной сигнализации- на задней части буксируемого механического ТС, должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd7.3.html\u0027\u003eп. 7.3\u003c/a\u003e. Опознавательным знаком Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км/ч, а знаком В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (Основные положения)."},{"biletNumber":40,"questNumber":8,"quest":"Вы намерены повернуть на перекрестке направо. Как Вам следует поступить?","v":["Перестроиться на правую полосу, затем осуществить поворот.","Продолжить движение по второй полосе до перекрестка, затем повернуть.","Возможны оба способа.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/lMz0zIK.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" информирует о том, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Значит, Вы можете повернуть направо либо заранее перестроившись на крайнюю правую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e, либо из второй полосы."},{"biletNumber":40,"questNumber":9,"quest":"Разрешен ли Вам разворот в указанном месте?","v":["Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/Kpkzyds.jpg","comments":"Предупреждающий знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.22.png\u0027 /\u003e \"Пешеходный переход\", установленный вне населенного пункта за 150-300 м до пешеходного перехода, не запрещает разворот. Следовательно, Вам разрешен разворот, если видимость дороги более 100 метров \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":40,"questNumber":10,"quest":"Кто из мотоциклистов занял правильное положение на полосе движения?","v":["Только мотоциклист, занимающий левое положение на полосе движения.","Только мотоциклист, занимающий правое положение на полосе движения.","Оба мотоциклиста.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/Vb7hSGb.jpg","comments":"В соответствии с \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.1.html\u0027\u003eп. 9.1\u003c/a\u003e Правил на дороге имеются четыре полосы движения, причем по две в каждом направлении. При нанесении линий разметки, определяющих границы полос движения, учитывается требование, что ширина полосы должна обеспечивать движение автомобилей в один ряд \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e. Мотоциклам без бокового прицепа, с учетом их габаритов и необходимых для безопасного движения интервалов, Правила не запрещают двигаться по полосе в два ряда."},{"biletNumber":40,"questNumber":11,"quest":"Должны ли Вы уступить дорогу встречному грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/rzPbM9K.jpg","comments":"Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.7.html\u0027\u003eп. 11.7\u003c/a\u003e. Следовательно, Вы уступать дорогу грузовому автомобилю не должны."},{"biletNumber":40,"questNumber":12,"quest":"Разрешена ли Вам остановка в указанном месте на перекрестке?","v":["Разрешена.","Разрешена, если расстояние от Вашего транспортного средства до линии разметки не менее 3 м.","Запрещена.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/fn2Pcsx.jpg","comments":"Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки 1.1 . В данной ситуации на пересечении нанесена линия 1.11 , поэтому остановка Вам запрещена, даже если расстояние от легкового автомобиля до линии разметки более З м. \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":40,"questNumber":13,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу обоим трамваям.","Уступите дорогу только трамваю А.","Уступите дорогу только трамваю Б.",null],"otvet":2,"realUrl":"http://i.imgur.com/cSQN0Ps.jpg","comments":"Такой сигнал светофора дает право на движение Вам и водителям трамваев \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e. А так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.6.html\u0027\u003eп. 13.6\u003c/a\u003e."},{"biletNumber":40,"questNumber":14,"quest":"При движении прямо Вы:","v":["Имеете преимущество.","Должны уступить дорогу только мотоциклу.","Должны уступить дорогу только автомобилю.","Должны уступить дорогу обоим транспортным средствам.",null],"otvet":2,"realUrl":"http://i.imgur.com/FnlxSr7.jpg","comments":"Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении, и вы, руководствуясь правилами проезда перекрестков равнозначных дорог, должны уступить дорогу только мотоциклу, приближающемуся справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.4.html\u0027\u003eп. 3.4\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":40,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу.","Только грузовому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/RJPOisP.jpg","comments":"Поскольку перед перекрестком установлен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e \"Уступите дорогу\", Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":40,"questNumber":16,"quest":"Разрешен ли Вам въезд на железнодорожный переезд?","v":["Да.","Да, если отсутствует приближающийся поезд.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/tv9SVpr.jpg","comments":"В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.3.html\u0027\u003eп. 15.3\u003c/a\u003e."},{"biletNumber":40,"questNumber":17,"quest":"Разрешена ли Вам перевозка людей в салоне легкового автомобиля, буксирующего неисправное транспортное средство?","v":["Разрешена.","Разрешена только при буксировке на жесткой сцепке.","Запрещена.",null,null],"otvet":1,"comments":"Правила не устанавливают каких-либо ограничений на перевозку людей в салоне легкового автомобиля, буксирующего другое неисправное ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd20.2.html\u0027\u003eп. 20.2\u003c/a\u003e. Следовательно, Вы можете осуществлять такую перевозку независимо от способа буксировки."},{"biletNumber":40,"questNumber":18,"quest":"Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?","v":["Кажется меньше, чем в действительности.","Кажется больше, чем в действительности.","Восприятие скорости не меняется.",null,null],"otvet":1,"comments":"Водитель воспринимает скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие автомобили длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. И этот визуальный эффект воспринимается водителем, как уменьшение скорости движения самого автомобиля. Поэтому в таких условиях водителю целесообразно сверять свою скорость по спидометру."},{"biletNumber":40,"questNumber":19,"quest":"При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?","v":["По открытому.","По закрытому деревьями.","При выезде с закрытого участка на открытый.",null,null],"otvet":3,"comments":"Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля."},{"biletNumber":40,"questNumber":20,"quest":"Какова первая помощь при наличии признаков термического ожога второй степени (покраснение и отек кожи, образование на месте ожога пузырей, наполненных жидкостью, сильная боль)?","v":["Полить ожоговую поверхность холодной водой, смазать спиртовой настойкой йода, накрыть стерильной салфеткой и туго забинтовать. Дать болеутоляющее средство из индивидуальной аптечки.","Вскрыть пузыри, очистить ожоговую поверхность от остатков одежды, накрыть стерильной салфеткой (не бинтовать), приложить холод, поить пострадавшего водой.","Пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, рану накрыть стерильной салфеткой (не бинтовать), приложить холод, дать болеутоляющее средство из индивидуальной аптечки (при отсутствии аллергии на него) и поить пострадавшего водой.",null,null],"otvet":3,"comments":"Вскрытие пузыря и удаление с обожженной поверхности остатков одежды не допускается, так как это способствует образованию раны, которая инфицируется, а с ее поверхности происходит испарение жидкой части крови, что может привести к обезвоживанию организма. Рану необходимо накрыть стерильной салфеткой, не прибинтовывая ее, поскольку тугое бинтование приводит к дополнительным травмам при ожогах. Для профилактики ожогового шока необходимо приложить холод и дать болеутоляющее средство из индивидуальной аптечки водителя, если у пострадавшего нет на него аллергии. Для предотвращения обезвоживания пострадавшего поить водой."}]