[{"biletNumber":5,"questNumber":1,"quest":"Сколько проезжих частей имеет данная дорога?","v":["Одну.","Две.","Четыре.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/CXrgDv9.jpg","comments":"Дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.2.html\u0027\u003eп. 1.2\u003c/a\u003e."},{"biletNumber":5,"questNumber":2,"quest":"Какие знаки распространяют свое действие только на период времени, когда покрытие проезжей части влажное?","v":["Только А.","Только А и Б.","Все.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/l7KjuV1.jpg","comments":"Только установленные вместе знаки А (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e «Ограничение максимальной скорости» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.16.png\u0027 /\u003e «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б (1.18 «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.15.png\u0027 /\u003e «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.)."},{"biletNumber":5,"questNumber":3,"quest":"Разрешена ли Вам стоянка в указанном месте?","v":["Разрешена.","Разрешена, но только в светлое время суток.","Запрещена.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/fOUWwJQ.jpg","comments":"Зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e «Стоянка запрещена» в данной ситуации распространяется до конца населенного пункта (Приложение 1). Поставив автомобиль на стоянку на обочине за знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.24.1.png\u0027 /\u003e «Конец населенного пункта», вы не нарушили требования знака и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e Правил."},{"biletNumber":5,"questNumber":4,"quest":"Нарушил ли водитель грузового автомобиля правила стоянки?","v":["Нарушил.","Нарушил, если разрешенная максимальная масса автомобиля более 3,5 т.","Не нарушил.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/hNo5Apv.jpg","comments":"Знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e «Парковка» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.6.4.png\u0027 /\u003e «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила."},{"biletNumber":5,"questNumber":5,"quest":"Такая вертикальная разметка на ограждении дороги предупреждает Вас:","v":["О приближении к железнодорожному переезду.","О приближении к опасному пересечению.","О движении по опасному участку дороги.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/aF9Np2i.jpg","comments":"Разметка 2.5 применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: начале ограждения на прямых участках, а также по всей длине на транспортных развязках в разных уровнях, закругления дорог радиусом менее 50 м, крутых спусках."},{"biletNumber":5,"questNumber":6,"quest":"Разрешается ли Вам продолжить движение, если при включении желтого сигнала светофора после зеленого Вы можете остановиться перед перекрестком, только применив экстренное торможение?","v":["Разрешается.","Разрешается, только если Вы намерены проехать перекресток в прямом направлении.","Не разрешается.",null,null],"otvet":1,"comments":"Правила разрешают вам продолжить движение через перекресток, если при включении желтого сигнала вы не можете остановиться перед стоп-линией (табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.16.png\u0027 /\u003e) или перед пересекаемой проезжей частью без применения экстренного торможения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.14.html\u0027\u003eп. 6.14\u003c/a\u003e."},{"biletNumber":5,"questNumber":7,"quest":"Такой сигнал рукой, подаваемый мотоциклистом, информирует Вас:","v":["О его намерении продолжить движение прямо.","О его намерении повернуть направо.","О его намерении снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/Tw03JIY.jpg","comments":"Сигнал торможения, поданный поднятой вверх левой рукой мотоциклиста, свидетельствует о его намерении снизить скорость, чтобы остановиться \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":5,"questNumber":8,"quest":"В каких направлениях Вы можете продолжить движение по второй полосе на легковом автомобиле?","v":["Только прямо.","Только прямо и налево.","Только прямо и направо.","Прямо, налево и в обратном направлении.",null],"otvet":4,"realUrl":"http://i.imgur.com/3WYnRGK.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.4.png\u0027 /\u003e \"Движение прямо или направо\" и табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.4.1.png\u0027 /\u003e \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. На легковые автомобили действие этого предписывающего знака не распространяется. Поэтому вы можете по второй полосе продолжить движение во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":5,"questNumber":9,"quest":"Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?","v":["Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения.","Не меняя скорости, перестроиться на полосу торможения, снизить скорость, затем приступить к повороту.","Возможны оба варианта действий.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/8LE580Q.jpg","comments":"В данном случае при повороте на примыкающую справа дорогу вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.10.html\u0027\u003eп. 8.10\u003c/a\u003e."},{"biletNumber":5,"questNumber":10,"quest":"С какой максимальной скоростью Вы можете продолжить движение на легковом автомобиле с прицепом?","v":["50 км/ч.","60 км/ч.","70 км/ч.","80 км/ч.","90 км/ч."],"otvet":3,"realUrl":"http://i.imgur.com/GwOsdU8.jpg","comments":"За знаком \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.25.png\u0027 /\u003e \"Конец ограничения максимальной скорости\" скорость движения легкового автомобиля с прицепом вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd10.3.html\u0027\u003eп. 10.3\u003c/a\u003e."},{"biletNumber":5,"questNumber":11,"quest":"Можете ли Вы после опережения грузового автомобиля продолжить движение по левой полосе?","v":["Да.","Нет.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/vrZDKhL.jpg","comments":"Вне населенных пунктов водителям ТС запрещается занимать левые полосы при свободных правых \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e."},{"biletNumber":5,"questNumber":12,"quest":"Кто из водителей нарушил правила стоянки?","v":["Только А.","Только Б.","Никто не нарушил.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/xkbjqqG.jpg","comments":"В данной ситуации никто из водителей не нарушил Правила, так как они поставили автомобили в месте уширения проезжей части, где разрешается стоянка как под углом к краю проезжей части, так и параллельно ей \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.2.html\u0027\u003eп. 12.2\u003c/a\u003e."},{"biletNumber":5,"questNumber":13,"quest":"Вы намерены развернуться. Ваши действия?","v":["Проедете перекресток первым.","Произведете разворот, уступив дорогу легковому автомобилю.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/HjVVogI.jpg","comments":"При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e. В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.9.html\u0027\u003eп. 8.9\u003c/a\u003e. Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."},{"biletNumber":5,"questNumber":14,"quest":"Вы намерены проехать перекресток в прямом направлении. Кому следует уступить дорогу?","v":["Только трамваю.","Только легковому автомобилю.","Обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/ZWzhowY.jpg","comments":"На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а легковой автомобиль, находящийся слева, проезжает перекресток после Вас, поскольку обязан уступить Вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":5,"questNumber":15,"quest":"Вы намерены повернуть налево. Ваши действия?","v":["Проедете перекресток первым.","Уступите дорогу только грузовому автомобилю с включенным проблесковым маячком.","Уступите дорогу обоим транспортным средствам.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/T88NUt9.jpg","comments":"Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd3.4.html\u0027\u003eп. 3.4\u003c/a\u003e. Поэтому, двигаясь по главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":5,"questNumber":16,"quest":"Разрешено ли Вам проехать железнодорожный переезд?","v":["Да, так как дежурный по переезду запрещает движение только встречному автомобилю.","Да, если отсутствует приближающийся поезд.","Нет.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/QJTAEoL.jpg","comments":"Такое положение дежурного по переезду запрещает всякое движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd15.3.html\u0027\u003eп. 15.3\u003c/a\u003e."},{"biletNumber":5,"questNumber":17,"quest":"В каких случаях разрешено применять звуковые сигналы в населенных пунктах?","v":["Только для предупреждения о намерении произвести обгон.","Только для предотвращения дорожно-транспортного происшествия.","В обоих перечисленных случаях.",null,null],"otvet":2,"comments":"В населенных пунктах звуковой сигнал разрешается применять только для предотвращения дорожно-транспортного происшествия \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.10.html\u0027\u003eп. 19.10\u003c/a\u003e. При этом важно подать его своевременно, а не в последний момент, и он не должен быть излишне продолжительным."},{"biletNumber":5,"questNumber":18,"quest":"При каком значении суммарного люфта в рулевом управлении допускается эксплуатация легкового автомобиля?","v":["Не более 10 градусов.","Не более 20 градусов.","Не более 25 градусов.",null,null],"otvet":1,"comments":"Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов (Перечень, п. 2.1)."},{"biletNumber":5,"questNumber":19,"quest":"Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:","v":["Значительно меньше средней скорости потока.","Значительно больше средней скорости потока.","Равна средней скорости потока.",null,null],"otvet":3,"comments":"Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."},{"biletNumber":5,"questNumber":20,"quest":"При движении в условиях тумана расстояние до предметов представляется:","v":["Большим, чем в действительности.","Меньшим, чем в действительности.","Соответствующим действительности.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/u4raAWu.jpg","comments":"При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности."}]