[{"biletNumber":7,"questNumber":1,"quest":"Может ли владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания не превышающим 125 см3 и максимальной мощностью, не превышающей 11 кВт, передавать управление этим транспортным средством в своем присутствии другому лицу, имея соответствующий страховой полис?","v":["Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1»","Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «M»","Может во всех перечисленных случаях",null],"otvet":1,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» (п.7 ст.25) владелец мотоцикла с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 куб.см, и максимальной мощностью, не превышающей 11 кВт, имея соответствующий страховой полис, может передавать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «А» или подкатегории «А»1 \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.1.html\u0027\u003eп. 2.1.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.7.html\u0027\u003eп. 2.7\u003c/a\u003e ПДД."},{"biletNumber":7,"questNumber":2,"quest":"О чем информируют Вас эти дорожные знаки?","v":["О приближении к перекрестку, где установлен знак «Уступите дорогу».","О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».","О приближении к таможне.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/kZvxaEH.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.4.png\u0027 /\u003e «Уступите дорогу» в сочетании с табличкой \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.1.2.png\u0027 /\u003e \"Расстояние до объекта\" информирует вас о том, что через 250 м находится перекресток с ограниченной видимостью пересекаемой дороги, перед которым установлен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.5.png\u0027 /\u003e \"Движение без остановки запрещено\"."},{"biletNumber":7,"questNumber":3,"quest":"Разрешено ли Вам произвести остановку в указанном месте?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/MGomuiT.jpg","comments":"В данной ситуации зона действия знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.27.png\u0027 /\u003e \"Остановка запрещена\" ограничена протяженностью сплошной желтой линии 1.4 , нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания."},{"biletNumber":7,"questNumber":4,"quest":"Действие каких знаков распространяется только до ближайшего по ходу движения перекрестка?","v":["А и В.","Б и Г.","В и Г.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/qPfGrCK.jpg","comments":"Действия запрещающих знаков, вводящих какие-либо ограничения, распространяются до ближайшего по ходу движения перекрестка. Это знак Б (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.24.png\u0027 /\u003e \"Ограничение максимальной скорости\") и Г (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e \"Стоянка запрещена\")."},{"biletNumber":7,"questNumber":5,"quest":"Что обозначают прерывистые линии разметки на перекрестке?","v":["Обязательное направление движения на перекрестке.","Границы полос движения в пределах перекрестка.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/wJvjDQM.jpg","comments":"Линия разметки 1.7 (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны."},{"biletNumber":7,"questNumber":6,"quest":"В каких направлениях Вам разрешено движение?","v":["Только прямо.","Только прямо и направо.","Только прямо, налево и в обратном направлении.","В любом.",null],"otvet":1,"realUrl":"http://i.imgur.com/Imm9c4D.jpg","comments":"В данной ситуации регулировщик не изменяет существующую на перекрестке организацию движения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e. Находясь на правой полосе, вы можете проехать через перекресток только прямо, так как знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.7.2.png\u0027 /\u003e \"Выезд на дорогу с односторонним движением\" запрещает поворот направо. Для левого поворота или разворота необходимо было занять левую полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e."},{"biletNumber":7,"questNumber":7,"quest":"Когда Вы обязаны выключить левые указатели поворота, выполняя обгон?","v":["Сразу же после перестроения на встречную полосу.","После опережения обгоняемого транспортного средства.","По своему усмотрению.",null,null],"otvet":1,"comments":"Перестроившись на встречную полосу при выполнении обгона, вы должны сразу же прекратить подачу сигналов левого поворота. В противном случае можно ввести в заблуждение других участников движения, которые могут воспринять включенный сигнал как ваше намерение совершить поворот налево или разворот \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":7,"questNumber":8,"quest":"Обязаны ли Вы, двигаясь по правой полосе, уступить дорогу водителю автомобиля, который намерен перестроиться на Вашу полосу?","v":["Обязаны, если водитель перестраивается после опережения Вашего автомобиля.","Обязаны.","Не обязаны.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/9ebuE3X.jpg","comments":"Вы движетесь без изменения направления движения и поэтому не обязаны уступать дорогу водителю автомобиля, намеревающегося перестроиться на вашу полосу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.4.html\u0027\u003eп. 8.4\u003c/a\u003e."},{"biletNumber":7,"questNumber":9,"quest":"Разрешен ли Вам разворот на указанном участке дороги?","v":["Разрешен.","Разрешен только при видимости дороги более 100 м.","Не разрешен.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/XCUeus6.jpg","comments":"На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет более 100 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e."},{"biletNumber":7,"questNumber":10,"quest":"По какой траектории следует двигаться, поворачивая налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/2zXWm8P.jpg","comments":"Поворот налево на трехполосных дорогах должен осуществляться из средней полосы \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.3.html\u0027\u003eп. 9.3\u003c/a\u003e. Не нарушая Правил, вы можете выполнить поворот только по траектории Б."},{"biletNumber":7,"questNumber":11,"quest":"Разрешено ли Вам в конце подъема перестроиться на среднюю полосу для опережения грузового автомобиля?","v":["Запрещено.","Разрешено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/m5wpMNc.jpg","comments":"Перестроиться с целью опережения грузового автомобиля без выезда на полосу встречного движения Вам разрешено, так как в конце подъема запрещен только обгон \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e."},{"biletNumber":7,"questNumber":12,"quest":"В каком из указанных мест Вы можете поставить на стоянку легковой автомобиль?","v":["Только А.","Только В.","А или В.","Ни в каком.",null],"otvet":3,"realUrl":"http://i.imgur.com/MDdMVah.jpg","comments":"На дорогах с односторонним движением в населенных пунктах остановка и стоянка легковых автомобилей разрешаются как на правой, так и на левой стороне дороги у края проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.1.html\u0027\u003eп. 12.1\u003c/a\u003e. Однако, поставив автомобиль на стоянку в позиции Б, вы нарушите требования знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.28.png\u0027 /\u003e \"Стоянка запрещена\"."},{"biletNumber":7,"questNumber":13,"quest":"Как Вы должны действовать, если Вам необходимо повернуть налево?","v":["Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.","Остановиться перед стоп-линией и после проезда легкового автомобиля повернуть налево.","Проехать первым.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/hP5ydij.jpg","comments":"Вы можете выехать за стоп-линию по разрешающему сигналу светофора. Однако при повороте налево Вы обязаны остановиться на перекрестке и уступить дорогу автомобилю, движущемуся со встречного направления прямо \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.4.html\u0027\u003eп. 13.4\u003c/a\u003e."},{"biletNumber":7,"questNumber":14,"quest":"Вы имеете право выехать на перекресток, если за ним образовался затор:","v":["Только если Вы намерены проехать перекресток в прямом направлении.","Только если Вы намерены совершить поворот или разворот.","В любом случае.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/TQqiBgB.jpg","comments":"В данной ситуации вы можете выехать на перекресток только для поворота или разворота, так как образовавшийся затор делает невозможным движение в прямом направлении без вынужденной остановки на перекрестке, а это создаст препятствие для движения в поперечном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.2.html\u0027\u003eп. 13.2\u003c/a\u003e."},{"biletNumber":7,"questNumber":15,"quest":"Вы намерены продолжить движение прямо. Кому следует уступить дорогу?","v":["Только мотоциклу.","Мотоциклу и легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/LYIXXGS.jpg","comments":"При въезде на перекресток неравнозначных дорог по главной дороге (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e \"Главная дорога\" и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e \"Направление главной дороги\") вы пользуетесь преимуществом перед грузовым и легковым автомобилями, находящимися на второстепенных дорогах \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e. С мотоциклом, который также въезжает на перекресток по главной дороге, вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог, имея в данном случае преимущество \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Значит, уступать дорогу вы никому не должны."},{"biletNumber":7,"questNumber":16,"quest":"Где могут двигаться пешеходы в жилой зоне?","v":["Только по тротуарам.","По тротуарам и в один ряд по краю проезжей части.","По тротуарам и по всей ширине проезжей части.",null,null],"otvet":3,"comments":"В жилых зонах и приравненных к ним дворовых территориях пешеходам движение разрешено как по тротуарам, так и по всей ширине проезжей части дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.1.html\u0027\u003eп. 17.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd17.4.html\u0027\u003eп. 17.4\u003c/a\u003e."},{"biletNumber":7,"questNumber":17,"quest":"На каком рисунке изображен автомобиль, водитель которого не нарушает правил перевозки грузов?","v":["Только на А.","Только на Б.","На обоих.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/p37NBJY.jpg","comments":"Правила обязывают водителей обозначать груз знаком «Крупногабаритный груз» в случаях, если он выступает за габариты транспортного средства спереди или сзади более чем на 1 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd23.4.html\u0027\u003eп. 23.4\u003c/a\u003e. Следовательно, оба водителя выполнили правила перевозки грузов."},{"biletNumber":7,"questNumber":18,"quest":"В каких случаях разрешается эксплуатация транспортного средства?","v":["Содержание вредных веществ в отработавших газах или дымность превышают установленные нормы.","Негерметична топливная система.","Не работает указатель температуры охлаждающей жидкости.","Уровень внешнего шума превышает установленные нормы.",null],"otvet":3,"comments":"Из всех перечисленных неисправностей только неработающий указатель температуры охлаждающей жидкости не является причиной запрещения эксплуатации вашего ТС. Если содержание вредных веществ в отработавших газах или дымность превышают установленные нормы (Перечень, п. 6.1) или негерметична топливная система (Перечень, п. 6.2), или уровень внешнего шума превышает установленные нормы (Перечень п. 6.5), эксплуатация ТС запрещена."},{"biletNumber":7,"questNumber":19,"quest":"Двигаться по глубокому снегу на грунтовой дороге следует:","v":["Изменяя скорость движения и передачу в зависимости от состояния дороги.","На заранее выбранной пониженной передаче, без резких поворотов и остановок.",null,null,null],"otvet":2,"comments":"Движение по глубокому снегу по грунтовой дороге на заранее выбранной пониженной передаче, без резких поворотов рулевого колеса и остановки обеспечит вам необходимый запас мощности, требуемый для преодоления возникающих на этом участке больших сил сопротивления."},{"biletNumber":7,"questNumber":20,"quest":"В чем заключается первая помощь пострадавшему, находящемуся в сознании, при повреждении позвоночника?","v":["Уложить пострадавшего на бок.","Лежащего пострадавшего не перемещать. Следует наложить ему на шею импровизированную шейную шину, не изменяя положения шеи и тела.","Пострадавшему, лежащему на спине, подложить под шею валик из одежды и приподнять ноги.",null,null],"otvet":2,"comments":"Чтобы избежать повреждения спинного мозга, при травме позвоночника важно не допустить смещения позвонков относительно друг друга. Для обеспечения минимальной подвижности позвоночника пострадавшего до приезда «Скорой помощи» нельзя перемещать, позу ему не менять, а на шею следует наложить импровизированную шейную шину."}]