[{"biletNumber":8,"questNumber":1,"quest":"Что обязаны сделать в первую очередь водители, причастные к дорожно-транспортному происшествию?","v":["Освободить проезжую часть.","Остановиться, включить аварийную сигнализацию и выставить знак аварийной остановки.","Сообщить о случившемся в полицию.",null,null],"otvet":2,"comments":"Первые действия любого водителя, причастного к дорожно-транспортному происшествию (даже если он не является непосредственным участником ДТП, но его действия повлияли на развитие ситуации, приведшей к ДТП), следующие: остановка, включение аварийной световой сигнализации и установка знака аварийной остановки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.5.html\u0027\u003eп. 2.5\u003c/a\u003e."},{"biletNumber":8,"questNumber":2,"quest":"В чем особенность скоростного режима на этом участке дороги?","v":["Минимальная допустимая скорость движения на этой дороге — 50 км/ч.","Рекомендуемая скорость движения на этой дороге — 50 км/ч.","Минимальная допустимая скорость движения по левой полосе — 50 км/ч.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/opD0rBR.jpg","comments":"Табличка \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.14.png\u0027 /\u003e «Полоса движения» указывает, что действие знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.6.png\u0027 /\u003e «Ограничение минимальной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 50 км/ч."},{"biletNumber":8,"questNumber":3,"quest":"Какие знаки запрещают поворот налево?","v":["Только А.","Только А и Б.","Только А и В.","Все.",null],"otvet":3,"realUrl":"http://i.imgur.com/iD6lDCS.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.1.png\u0027 /\u003e «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd18.2.html\u0027\u003eп. 18.2\u003c/a\u003e. Таким образом, повернуть налево на перекрестке, перед которым установлен знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.13.1.png\u0027 /\u003e , нельзя. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.19.png\u0027 /\u003e «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.3.1.png\u0027 /\u003e «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен."},{"biletNumber":8,"questNumber":4,"quest":"Разрешено ли Вам повернуть направо на этом перекрестке?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/sZV2eKo.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.8.2.png\u0027 /\u003e «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры."},{"biletNumber":8,"questNumber":5,"quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, если скорость грузового автомобиля менее 30 км/ч.","Не разрешен.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/HsNxVY9.jpg","comments":"Хотя прерывистую линию разметки 1.5 можно пересекать, красный сигнал реверсивного светофора над полосой показывает, что движение по этой полосе осуществляется во встречном направлении и выезжать на нее нельзя \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.7.html\u0027\u003eп. 6.7\u003c/a\u003e. Поэтому обгон, независимо от скорости грузового автомобиля, Вам запрещен."},{"biletNumber":8,"questNumber":6,"quest":"Разрешено ли Вам движение?","v":["Разрешено только направо.","Запрещено.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/Ycp68U6.jpg","comments":"Положение регулировщика, когда он обращен к вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e."},{"biletNumber":8,"questNumber":7,"quest":"Водитель легкового автомобиля должен выключить левые указатели поворота:","v":["Сразу же после перестроения на левую полосу.","Только после опережения грузового автомобиля.","Только после возвращения на правую полосу.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/X6N5yGG.jpg","comments":"Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e."},{"biletNumber":8,"questNumber":8,"quest":"По какой траектории Правила разрешают Вам произвести поворот налево?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/t7XHrH8.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.15.1.png\u0027 /\u003e \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.5.html\u0027\u003eп. 8.5\u003c/a\u003e. Этот маневр должен выполняться по траектории Б."},{"biletNumber":8,"questNumber":9,"quest":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, Вы должны:","v":["Уступить дорогу транспортному средству, приближающемуся справа.","Уступить дорогу транспортному средству, приближающемуся слева.",null,null,null],"otvet":1,"comments":"Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, вы должны уступить дорогу ТС, приближающемуся справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.9.html\u0027\u003eп. 8.9\u003c/a\u003e."},{"biletNumber":8,"questNumber":10,"quest":"По каким полосам Правила разрешают Вам движение на этой дороге?","v":["По любой.","По любой, кроме левой.","Только по правой.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/TCWLJfG.jpg","comments":"Вне населенного пункта запрещается занимать левые полосы движения при свободных правых \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e. В данной ситуации вам разрешено двигаться только по правой полосе."},{"biletNumber":8,"questNumber":11,"quest":"Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе с целью опережения второго?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/N4wBwlx.jpg","comments":"Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.4.html\u0027\u003eп. 9.4\u003c/a\u003e. При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."},{"biletNumber":8,"questNumber":12,"quest":"Можете ли Вы остановиться в указанном месте после поворота направо?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/NmGno09.jpg","comments":"Вы можете остановиться в указанном месте, поскольку расстояние до края пересекаемой проезжей части составляет 5 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":8,"questNumber":13,"quest":"Кто из водителей, совершающих поворот, нарушает Правила?","v":["Только водитель легкового автомобиля.","Только мотоциклист.","Оба нарушают.","Оба не нарушают.",null],"otvet":3,"realUrl":"http://i.imgur.com/7cjzTYw.jpg","comments":"Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd1.3.html\u0027\u003eп. 1.3\u003c/a\u003e. В данной ситуации временный дорожный знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e «Движение прямо» на переносной стойке изменяет установленный режим движения на перекрестке и предписывает двигаться только прямо независимо от того, в каких направлениях разрешают движение зеленый сигнал светофора и дополнительная секция. Сигналы светофора отменяют действие только знаков приоритета \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.15.html\u0027\u003eп. 6.15\u003c/a\u003e."},{"biletNumber":8,"questNumber":14,"quest":"Вы намерены повернуть направо. Ваши действия?","v":["Уступите дорогу только пешеходу, переходящему проезжую часть по нерегулируемому пешеходному переходу.","Уступите дорогу только пешеходам, переходящим проезжую часть, на которую Вы поворачиваете.","Уступите дорогу всем пешеходам.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/26fue9x.jpg","comments":"В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd14.1.html\u0027\u003eп. 14.1\u003c/a\u003e, так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.1.html\u0027\u003eп. 13.1\u003c/a\u003e."},{"biletNumber":8,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только трамваям.","Трамваю Б и легковому автомобилю.","Всем транспортным средствам.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/fc4VmE0.jpg","comments":"На этом перекрестке неравнозначных дорог (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e. Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e."},{"biletNumber":8,"questNumber":16,"quest":"В каких местах Вам разрешено произвести остановку на автомагистрали?","v":["В любых местах за пределами проезжей части.","Только правее линии разметки, обозначающей край проезжей части.","Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",null,null],"otvet":3,"comments":"На автомагистрали Вы можете остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.4.png\u0027 /\u003e \"Место стоянки\" или \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z7.11.png\u0027 /\u003e \"Место отдыха\" \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":8,"questNumber":17,"quest":"Какие внешние световые приборы Вы должны использовать при движении в темное время суток на освещенных участках дорог населенного пункта?","v":["Только габаритные огни.","Фары ближнего света или габаритные огни.","Только фары ближнего света.",null,null],"otvet":3,"comments":"В населенных пунктах Правила предписывают Вам использовать при движении в темное время суток на освещенных участках дорог только фары ближнего света \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.1.html\u0027\u003eп. 19.1\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.2.html\u0027\u003eп. 19.2\u003c/a\u003e. Движение с включенными габаритными огнями запрещено, так как они недостаточно хорошо обозначают Ваше ТС для других участников движения. Фары дальнего света, учитывая его ослепляющее воздействие на других водителей, использовать также запрещено \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd19.2.html\u0027\u003eп. 19.2\u003c/a\u003e."},{"biletNumber":8,"questNumber":18,"quest":"При возникновении какой неисправности Вам запрещено дальнейшее движение даже до места ремонта или стоянки?","v":["Неисправна рабочая тормозная система.","Неисправна система выпуска отработавших газов.","Не работает стеклоомыватель.",null,null],"otvet":1,"comments":"При неисправности рабочей тормозной системы Вам запрещено дальнейшее движение даже до места ремонта или стоянки \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":8,"questNumber":19,"quest":"В каком случае легковой автомобиль более устойчив против опрокидывания на повороте?","v":["Без груза и пассажиров.","С пассажирами, но без груза.","Без пассажиров, но с грузом на верхнем багажнике.",null,null],"otvet":1,"comments":"Более устойчив на повороте автомобиль без груза и пассажиров, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент."},{"biletNumber":8,"questNumber":20,"quest":"При открытом переломе конечностей, сопровождающемся кровотечением, первую помощь начинают:","v":["С наложения импровизированной шины.","С наложения жгута выше раны на месте перелома.","С наложения давящей повязки.",null,null],"otvet":2,"comments":"При открытом переломе конечности повреждается не только костная ткань. Острые обломки сломанной кости могут повредить крупные сосуды травмированной конечности. Поэтому в данном случае первую помощь следует начинать с остановки кровотечения из раны путем наложения жгута выше раны на месте перелома."}]