[{"biletNumber":9,"questNumber":1,"quest":"Какое удостоверение достаточно иметь водителю, управляющим легковым автомобилем с прицепом, разрешенная масса которого не превышает 750кг ?","v":["На право управления транспортным средством категории «B».","На право управления транспортным средством категории «B1».","На право управления транспортными средствами категорий «B» и «E».",null,null],"otvet":1,"comments":"В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст.25) для управления легковым автомобилем с прицепом, имеющим разрешенную максимальную массу, не превышающую 750 кг, достаточно иметь водительское удостоверение на право управления ТС категории «В» \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.1.1.html\u0027\u003eп. 2.1.1\u003c/a\u003e ПДД."},{"biletNumber":9,"questNumber":2,"quest":"Знаки предупреждают Вас о том, что:","v":["На протяжении 150 м возможно появление пешеходов на проезжей части.","Через 150 м на Вашем пути будет нерегулируемый пешеходный переход.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/6lpi2P8.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z1.22.png\u0027 /\u003e \"Пешеходный переход\" предупреждает о приближении к переходу, обозначенному информационно-указательными знаками \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.1.png\u0027 /\u003e и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.19.2.png\u0027 /\u003e \"Пешеходный переход\" и (или) разметкой 1.14.1-1.14.2 . В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100м до начала опасного участка. При необходимости знаки могут устанавливаться и на ином расстоянии, которое в этом случае указывается на табличке \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.1.1.png\u0027 /\u003e . В данном случае водитель предупреждается, что переход находится за поворотом дороги, на расстоянии 150м за знаком."},{"biletNumber":9,"questNumber":3,"quest":"В каких направлениях Вам разрешено продолжить движение?","v":["Только Б.","А или Б.","Б или В.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/N3NsBQZ.jpg","comments":"Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.3.png\u0027 /\u003e \"Круговое движение\", как и все \"Предписывающие знаки\", разрешает движение только в направлениях, указанных на знаках стрелками. Действие этих знаков (\u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.1.png\u0027 /\u003e - \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z4.1.6.png\u0027 /\u003e) распространяется только на пересечение проезжих частей, перед которыми установлен знак. Иначе, при въезде под знак, предписывается двигаться вокруг клумбы против часовой стрелки, а, следовательно, двигаться в направлении \"B\" нельзя. Знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z3.18.1.png\u0027 /\u003e \"Поворот направо запрещен\" запрещает поворот в направлении А."},{"biletNumber":9,"questNumber":4,"quest":"Какие знаки запрещают движение транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч?","v":["Только А.","Только В.","А и Б.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/qactVFe.jpg","comments":"Знак \"A\" - знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.1.png\u0027 /\u003e \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e. Точно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.3.png\u0027 /\u003e \"Дорога для автомобилей\". Знак \"В\" - \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.2.png\u0027 /\u003e \"Рекомендуемая скорость\" указывает скорость, с которой рекомендуется движение на данном участке дороги, однако двигаться с меньшей или большей скоростью знак \"B\" не запрещает."},{"biletNumber":9,"questNumber":5,"quest":"Позволяет ли Вам данная разметка выполнить обгон?","v":["Да.","Да, но только если скорость трактора менее 30 км/ч.","Нет.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/DkZcel1.jpg","comments":"Согласно ПДД, линию 1.11 разрешается пересекать со стороны прерывистой, а также со стороны сплошной, но только при завершении обгона или объезда. Таким образом, Вы имеете право выполнить такой маневр независимо от скорости движения трактора."},{"biletNumber":9,"questNumber":6,"quest":"В каких направлениях регулировщик разрешает Вам движение?","v":["Только прямо.","Только прямо и направо.","Во всех.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/ZPCoSnI.jpg","comments":"Согласно ПДД \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.10.html\u0027\u003eп. 6.10\u003c/a\u003e Сигнал регулировщика \"РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ\" имеет следующее значение: со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть."},{"biletNumber":9,"questNumber":7,"quest":"Когда Вы должны включить указатели поворота?","v":["Непосредственно перед поворотом или разворотом.","Заблаговременно до начала выполнения маневра.","По своему усмотрению.",null,null],"otvet":2,"comments":"Согласно пункту \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.2.html\u0027\u003eп. 8.2\u003c/a\u003e ПДД - \"Подача сигнала указателями поворота или рукой должна производиться заблаговременно до начала выполнения маневра и прекращаться немедленно после его завершения (подача сигнала рукой может быть закончена непосредственно перед выполнением маневра). При этом сигнал не должен вводить в заблуждение других участников движения\"."},{"biletNumber":9,"questNumber":8,"quest":"Кто должен уступить дорогу?","v":["Водитель, намеревающийся начать движение от тротуара.","Водитель, намеревающийся остановиться у тротуара.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/DlQc6OA.jpg","comments":"Водитель, намеривающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасности и помех другим ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.1.html\u0027\u003eп. 8.1\u003c/a\u003e. Поэтому он должен уступить дорогу автомобилю, находящемуся в движении."},{"biletNumber":9,"questNumber":9,"quest":"Разрешен ли Вам разворот в этом месте?","v":["Разрешен.","Разрешен, если не будет создано помех движению маршрутных транспортных средств.","Не разрешен.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/aJPVzL3.jpg","comments":"\u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd8.11.html\u0027\u003eп. 8.11\u003c/a\u003e, без каких-либо оговорок, запрещает разворот в местах расположения остановок маршрутных ТС."},{"biletNumber":9,"questNumber":10,"quest":"По какой траектории Вы можете продолжить движение?","v":["Только по А.","Только по Б.","По любой.",null,null],"otvet":2,"realUrl":"http://i.imgur.com/cKHkAJO.jpg","comments":"При повороте на дорогу с реверсивным движением (знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z5.10.png\u0027 /\u003e \"Выезд на дорогу с реверсивным движением\") водитель обязан, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение, возможно, только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd9.8.html\u0027\u003eп. 9.8\u003c/a\u003e ПДД."},{"biletNumber":9,"questNumber":11,"quest":"Разрешен ли Вам обгон?","v":["Разрешен.","Разрешен, только если обгон будет завершен до перекрестка.","Запрещен.",null,null],"otvet":1,"realUrl":"http://i.imgur.com/raeM77C.jpg","comments":"Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd11.4.html\u0027\u003eп. 11.4\u003c/a\u003e. Поскольку Вы приближаетесь к нерегулируемому перекрестку по главной дороге, о чем свидетельствует знак \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.3.1.png\u0027 /\u003e \"Пересечение со второстепенной дорогой\", обгон разрешен даже в том случае, если он не завершится до перекрестка."},{"biletNumber":9,"questNumber":12,"quest":"Кто нарушил правила остановки?","v":["Оба водителя.","Только водитель грузового автомобиля.","Только водитель легкового автомобиля.","Никто не нарушил.",null],"otvet":2,"realUrl":"http://i.imgur.com/ghEm492.jpg","comments":"Остановка запрещена ближе 5 м от края пересекаемой проезжей части, и это требование водители выполнили. Однако водитель грузового автомобиля все же нарушил Правила, так как расстояние между ТС и сплошной линией разметки менее 3 м \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd12.4.html\u0027\u003eп. 12.4\u003c/a\u003e."},{"biletNumber":9,"questNumber":13,"quest":"В каком случае Вы имеете право выехать на перекресток, если за ним образовался затор?","v":["Только если Вы намерены совершить поворот или разворот.","В любом случае.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/nuQX3zW.jpg","comments":"В данной ситуации при разрешающем сигнале светофора \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd6.2.html\u0027\u003eп. 6.2\u003c/a\u003e Вы можете совершить на перекрестке поворот или разворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.2.html\u0027\u003eп. 13.2\u003c/a\u003e."},{"biletNumber":9,"questNumber":14,"quest":"Вы намерены продолжить движение в прямом направлении. Следует ли Вам уступить дорогу грузовому автомобилю?","v":["Да.","Нет.",null,null,null],"otvet":1,"realUrl":"http://i.imgur.com/3qOk8CL.jpg","comments":"Наличие знака \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z6.8.2.png\u0027 /\u003e «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e."},{"biletNumber":9,"questNumber":15,"quest":"Вы намерены повернуть налево. Кому следует уступить дорогу?","v":["Только автобусу.","Только легковому автомобилю.","Никому.",null,null],"otvet":3,"realUrl":"http://i.imgur.com/FqxK9HC.jpg","comments":"При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z2.1.png\u0027 /\u003e «Главная дорога» и \u003cimg class\u003d\u0027img-znak-comment\u0027 src\u003d\u0027/pdd/img/z8.13.png\u0027 /\u003e «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.9.html\u0027\u003eп. 13.9\u003c/a\u003e, ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.10.html\u0027\u003eп. 13.10\u003c/a\u003e и \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd13.11.html\u0027\u003eп. 13.11\u003c/a\u003e, поскольку он находится слева от Вас."},{"biletNumber":9,"questNumber":16,"quest":"Разрешается ли движение задним ходом по автомагистрали?","v":["Разрешается.","Разрешается, если Ваше транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.","Запрещается.",null,null],"otvet":3,"comments":"Движение задним ходом на автомагистралях запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd16.1.html\u0027\u003eп. 16.1\u003c/a\u003e."},{"biletNumber":9,"questNumber":17,"quest":"Разрешается ли перевозка людей в прицепе-даче?","v":["Не разрешается.","Разрешается.","Разрешается при наличии места для сидения.",null,null],"otvet":1,"comments":"Прицеп-дача не предназначен по своим техническим параметрам для перевозки людей, поэтому Правила запрещают перевозку людей в них независимо от наличия мест для сидения \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd22.8.html\u0027\u003eп. 22.8\u003c/a\u003e."},{"biletNumber":9,"questNumber":18,"quest":"В каких случаях Вам запрещается дальнейшее движение даже до места ремонта или стоянки с негорящими (из-за неисправности) фарами и задними габаритными огнями?","v":["Только в условиях недостаточной видимости.","Только в темное время суток.","В обоих перечисленных случаях.",null,null],"otvet":3,"comments":"С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости \u003ca class\u003d\u0027btn btn-primary btn-sm\u0027 data-punkt\u003d\u0027/pdd/pdd2.3.1.html\u0027\u003eп. 2.3.1\u003c/a\u003e."},{"biletNumber":9,"questNumber":19,"quest":"На каком рисунке показан безопасный способ разворота вне перекрестка с использованием прилегающей территории слева?","v":["На левом.","На правом.",null,null,null],"otvet":2,"realUrl":"http://i.imgur.com/ztQ67Kr.jpg","comments":"Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, выезжая на дорогу задним ходом, водитель имеет возможность не только следить за своей траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."},{"biletNumber":9,"questNumber":20,"quest":"Какие виды административных наказаний могут применяться к водителям за нарушения Правил?","v":["Только предупреждение или штраф.","Только предупреждение, штраф или лишение права управления транспортными средствами.","Предупреждение, штраф, конфискация орудия совершения или предмета административного правонарушения, лишение права управления транспортными средствами, административный арест.",null,null],"otvet":3,"comments":"В соответствии с КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое\" в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока под стражей в месте, определяемом органами внутренних дел - специальном приёмнике)."}]